{"link": "https://um.edu.ar/jornadas-de-investigacion-2025/", "title": "Jornadas de Investigación 2025 - Universidad de Mendoza", "content": "Jornadas de Investigación 2025 - Universidad de Mendoza Menú Investigaciones Autoridades Categorización Proyectos DIUM Convocatorias Jornadas Jornada de Investigación UM | 2025 Investigadores UM | resonancias y contribuciones Fecha: 9 de octubre | 16:00hs Aula Magna FAUD | Enrico Tedeschi Contacto: dium@um.edu.ar Descripción En el marco del 65° aniversario de nuestra Universidad, es intención de estas Jornadas poner de manifiesto y subrayar el producto de la función sustancial que cumple la investigación en nuestra institución como aporte a la sociedad. Modalidad Instructivo Investigaciones UM 2024|2025 Modalidad Presencial en Sede Mendoza | Híbrida Sede Río Cuarto, Sede San Rafael y RADU. Instructivo Instructivo Jornadas 2025 Plantilla para la participación| Modalidad Exposiciones Plantilla para la participación | Modalidad E-Poster Enlace para entrega de exposición Contacto: dium@um.edu.ar Investigaciones UM 2024|2025 Investigaciones 2024/2025 Contacta a nuestras facultades CIENCIAS JURÍDICAS Y SOCIALES +54 261 348-1930 ARQUITECTURA, URBANISMO Y DISEÑO +54 261 348-1940 CIENCIAS DE LA SALUD +54 261 348-1950 | +54 261 348-1951 INGENIERÍA +54 261 348-1960 CIENCIAS ECONÓMICAS +54 261 348-1970 CIENCIAS MÉDICAS +54 261 348-1980 Universidad de Mendoza. Todos los derechos reservados. Las imágenes y videos pueden variar de acuerdo a las versiones de los programas."}
{"link": "https://www.uncuyo.edu.ar/vinculacion/jornada-academica-internacional-de-enoturismo-reunira-en-mendoza-a-referentes-globales-del-sector", "title": "Jornada Académica Internacional de Enoturismo reunirá en Mendoza a referentes globales del sector - Área de Vinculación", "content": "Jornada Académica Internacional de Enoturismo reunirá en Mendoza a referentes globales del sector - Área de Vinculación Saltar a contenido principal Área de Vinculación Buscar Buscar Área Área Autoridades Líneas de trabajo Red Interna de Vinculación Contacto Cadenas de Valor Cadenas de Valor Novedades Portal Oferta Tecnológica Impulsores Impulsores Finalización de la Bodega Piloto del Liceo Agrícola y Enológico Unidad Móvil Odontológica Incubadora Incubadora Universidad Emprendedora Novedades Contacto Territorio Territorio Novedades Equipo Catálogo de Servicios Contacto Centro Tecnológico de la Madera Centro Tecnológico de la Madera Novedades IMD IMD Instituto de Ciencias Ambientales Instituto de Energía Instituto de Estudios de Género y Mujeres Instituto de Trabajo y Producción Novedades Contacto Contacto Inicio Cadenas de Valor Socio Productivas Jornada Académica Internacional de Enoturismo reunirá en Mendoza a referentes globales del sector El evento se desarrollará en el marco del Mes Internacional del Enoturismo, una fecha que visibiliza el vínculo entre la cultura del vino, el territorio y el turismo sostenible a nivel global. Será los días 16, 17 y 18 de noviembre. El programa incluye visitas técnicas a bodegas, una mesa de trabajo estratégica entre instituciones académicas de regiones vitivinícolas, y una jornada institucional con paneles con expertos. 28 de octubre de 2025 Compartir Facebook Twitter Whatsapp Email Mendoza, reconocida mundialmente por su identidad vitivinícola y su liderazgo en enoturismo, será sede los días 16, 17 y 18 de noviembre de 2025 de la Jornada Académica Internacional de Enoturismo. Es organizada de forma conjunta por la UNCUYO , la Organización Mundial del Enoturismo (OMET) y la Red Latinoamericana del Vino , y tendrá modalidad híbrida. En el contexto de la celebración de noviembre como Mes Internacional del Enoturismo , la Jornada convocará durante tres días en Mendoza a representantes de universidades, especialistas y actores estratégicos del sector, con el propósito de promover el desarrollo del enoturismo y propiciar el intercambio de conocimientos y experiencias que contribuyan al fortalecimiento de esta actividad en América Latina y el mundo. Entre los principales ejes de trabajo se abordarán el estado actual del sector, el rol de la academia, la vinculación con el sector privado y organismos de gobierno, la innovación, la sostenibilidad y la construcción de una agenda conjunta de cooperación internacional. Además, el encuentro será un aporte clave para el desarrollo del plan de acción de OMET Academy en América Latina y la participación en los espacios globales OMET/GWTO. La propuesta tendrá un formato itinerante, con sedes distribuidas entre distintas bodegas de Mendoza, la Facultad de Ciencias Agrarias y el Cilindro Central del Rectorado de la UNCUYO . Esta dinámica refuerza la articulación entre territorio, producción y conocimiento, una marca distintiva de la provincia. La iniciativa posiciona a Mendoza no solo como ícono del vino, sino también como referente académico y articulador regional del desarrollo enoturístico. Inscripciones: Aquí Consultá el Programa a continuación: Jornada Académica Internacional de Enoturismo reunirá en Mendoza a referentes globales del sector (pdf - 425.2 KB). Contenido relacionado Con el acompañamiento de la UNCUYO, Mendoza tiene su primer clúster de SICONM Dic  2, 2025 Presentarán el Clúster SICONM+ un gran paso para el ecosistema de la construcción Nov 13, 2025"}
{"link": "https://um.edu.ar/noticias/jornada-academica-las-elecciones-nacionales-provinciales-y-municipales-2025/", "title": "Jornada Académica - Las Elecciones Nacionales, Provinciales y Municipales 2025 - Universidad de Mendoza", "content": "Jornada Académica - Las Elecciones Nacionales, Provinciales y Municipales 2025 - Universidad de Mendoza Jornada Académica – Las Elecciones Nacionales, Provinciales y Municipales 2025 9 octubre, 2025 Capacitación electoral abierta a la comunidad UM: jornada práctica sobre elecciones 2025, con enfoque académico y no partidario. Jueves 16/10, 14 h, Aula Magna. Organizan cátedra de Derecho Constitucional y Extensión FCJS-UM. Las Cátedras de Derecho Constitucional y la Coordinación de Extensión y Vinculación de la Facultad de Ciencias Jurídicas y Sociales (UM) invitan a la comunidad a la Jornada Académica sobre “Las Elecciones Nacionales, Provinciales y Municipales 2025”. La actividad se realizará en forma presencial el jueves 16 de octubre a las 14:00h, en el Aula Magna de la Universidad de Mendoza. Se invita especialmente a todos los estudiantes de las Facultades de la Universidad a participar de esta jornada práctica a cargo de los miembros de las Cátedras de Derecho Constitucional y Derechos Humanos y del Instituto de Derecho Público. Las Jornadas, organizadas por la Cátedra de Derecho Constitucional y DD.HH. en el ámbito de la Coordinación de Extensión y Vinculación de la Facultad de Ciencias Jurídicas y Sociales (UM), cuentan con el auspicio del Instituto de Derecho y se desarrollan dentro del marco del proyecto de investigación sobre Municipio (Dirección Dra. María Gabriela Abalos). Esta nueva edición tiene por objetivo informar, capacitar y asesorar a la comunidad académica y a la sociedad en general sobre las particularidades de cada elección, ya sea en el ámbito nacional, provincial o municipal. Se trata de una actividad no partidaria, con fines estrictamente educativos y académicos. Esta jornada forma parte de las capacitaciones sobre materia electoral que, desde hace veinte años, las cátedras de Derecho Constitucional y el Instituto de Derecho Público vienen realizando. Esta actividad tiene como objetivo principal la promoción de la formación y participación ciudadana, así como informar, capacitar y asesorar a la comunidad académica sobre el proceso eleccionario. La jornada práctica está destinada a estudiantes, docentes, profesionales y público en general. Contacta a nuestras facultades CIENCIAS JURÍDICAS Y SOCIALES +54 261 348-1930 ARQUITECTURA, URBANISMO Y DISEÑO +54 261 348-1940 CIENCIAS DE LA SALUD +54 261 348-1950 | +54 261 348-1951 INGENIERÍA +54 261 348-1960 CIENCIAS ECONÓMICAS +54 261 348-1970 CIENCIAS MÉDICAS +54 261 348-1980 Universidad de Mendoza. Todos los derechos reservados. Las imágenes y videos pueden variar de acuerdo a las versiones de los programas."}
{"link": "https://femza.org.ar/project/6-jornada-de-turismo-2025/", "title": "6° Jornada de Turismo 2025 – FEM | Federación Económica de Mendoza", "content": "6° Jornada de Turismo 2025 – FEM | Federación Económica de Mendoza Saltar al contenido (+54 9) 0261 4230498 administracion@femza.org.ar Facebook page opens in new window X page opens in new window Instagram page opens in new window Noticias Actividades Servicios Indicadores Editoriales Nosotros Socios Contacto Organizado por la Cámara de General Alvear y el apoyo de la FEM, bajo el slogan: El turismo se vive, se siente y se comparte. Se realizara el próximo 8 de noviembre la 6° Jornada de Turismo, la misma se realizará en el Salón Fernández del predio ferial de General Alvear. Se vivirá una jornada llena de charlas, talleres, exposición de arte y degustaciones que invitan a descubrir todo lo que nuestra región tiene para ofrecer. Viví Alvear, viví la experiencia Inscripciones en el siguiente link: https://forms.gle/Cp4c5Wy3qiBBzPLFA Compartir Share on Facebook Share on Facebook Share on X Share on X Tweet Share on Pinterest Share on LinkedIn Share on LinkedIn Share on WhatsApp Share on WhatsApp Navegación entre proyectos Anterior Proyecto anterior La FEM participó activamente en el evento Somos Pymes Summit – Competitividad 2025 Siguiente Proyecto siguiente Impulsando la Economía Creativa en Mendoza Ir a Tienda"}
{"link": "https://um.edu.ar/noticias/la-facultad-de-ciencias-medicas-avala-las-jornadas-regionales-cao-cuyo-2025-rebecos/", "title": "La Facultad de Ciencias Médicas avala las Jornadas Regionales CAO Cuyo 2025 + Rebecos - Universidad de Mendoza", "content": "La Facultad de Ciencias Médicas avala las Jornadas Regionales CAO Cuyo 2025 + Rebecos - Universidad de Mendoza La Facultad de Ciencias Médicas avala las Jornadas Regionales CAO Cuyo 2025 + Rebecos 6 octubre, 2025 Dos encuentros de alto nivel científico reunirán a especialistas de la región en San Martín, Mendoza, los días 10 y 11 de octubre. La Universidad de Mendoza acompaña con aval académico y compromiso institucional. La Facultad de Ciencias Médicas de la Universidad de Mendoza otorgó su aval académico a las Jornadas Regionales de Oftalmología CAO 2025 + Rebecos , que se desarrollarán los días jueves 10 y viernes 11 de octubre en el Centro de Congreso y Exposiciones “Francisco” de San Martín, Mendoza. La resolución fue formalizada mediante el documento Nº 57/2025, firmado por el Dr. Francisco Cutroni, Decano de la Facultad. Organizadas por la Asociación Mendocina de Oftalmología (AMO), la Sociedad de Oftalmología de San Juan (SOSJ), la Asociación de Oftalmología de San Luis (AOSL) y el Consejo Argentino de Oftalmología (CAO), ambas jornadas se consolidan como espacios de formación continua, actualización profesional y fortalecimiento de vínculos interinstitucionales en el ámbito de la salud visual. La participación activa del Prof. Dr. Daniel Sánchez Olguín, docente adjunto de la cátedra de Oftalmología, junto con la intervención de la Dirección de Posgrado y Formación Continua, reafirma el compromiso de la Facultad con el desarrollo de propuestas académicas que impactan positivamente en la comunidad médica y estudiantil. 📍 Sede del evento: Centro de Congreso y Exposiciones “Francisco”, San Martín, Mendoza. 🔗 Más información y programa completo: www.oftalmologos.org.ar/cuyo2025 La Facultad invita a docentes, estudiantes y profesionales del área a participar activamente en estas jornadas, que promueven el intercambio de saberes, la excelencia médica y el espíritu colaborativo entre instituciones de la región. Contacta a nuestras facultades CIENCIAS JURÍDICAS Y SOCIALES +54 261 348-1930 ARQUITECTURA, URBANISMO Y DISEÑO +54 261 348-1940 CIENCIAS DE LA SALUD +54 261 348-1950 | +54 261 348-1951 INGENIERÍA +54 261 348-1960 CIENCIAS ECONÓMICAS +54 261 348-1970 CIENCIAS MÉDICAS +54 261 348-1980 Universidad de Mendoza. Todos los derechos reservados. Las imágenes y videos pueden variar de acuerdo a las versiones de los programas."}
{"link": "https://cpcemza.org.ar/C1038_xvi-jornada-contadores-municipales-iv-jornada-provinciales-sector-publico", "title": "Consejo Profesional de Ciencias Económicas de Mendoza - XVI Jornada Contadores Municipales - IV Jornada Provinciales Sector Público", "content": "Consejo Profesional de Ciencias Económicas de Mendoza - XVI Jornada Contadores Municipales - IV Jornada Provinciales Sector Público MI CUENTA INICIO NOTICIAS CONSEJO PADRON CAPACITACIONES SERVICIOS CONTACTO MI CUENTA INICIO NOTICIAS CONSEJO PADRON CAPACITACIONES SERVICIOS CONTACTO CAPACITACIONES > XVI JORNADA CONTADORES MUNICIPALES - IV JORNADA PROVINCIALES SECTOR PúBLICO XVI Jornada Contadores Municipales - IV Jornada Provinciales Sector Público 31 de Octubre | 09 a 17 h 31 de Octubre de 2025 Fecha: 31 de Octubre Horario: 09:00 a 17:00 h Modalidad: Presencial en Campus Dr. Manuel Belgrano - CPCE Mza Costo: Gratuito | Cupos limitados Inscripciones: Se encuentran disponibles haciendo click en la siguiente dirección: AQUI Se asignan 8 puntos del Sistema Federal de Actualización Profesional. Compartir Tweet Ultimas capacitaciones VIRTUAL La Empresa Autónoma: De la Herramienta al Ecosistema BIMODAL CONFLICTOS- NEGOCIACIÓN y MEDIACIÓN una mirada desde su aplicación práctica VIRTUAL Ciberseguridad para Contadores Oferta capacitaciones Sistema de Puntaje SFAP Red Académica Videos y Material Contacto Entorno Ai: Liderando Nuestro Futuro Profesional. Consejo Profesional de Ciencias Económicas Av. España 560, Ciudad de Mendoza Provincia de Mendoza, Argentina +54 (0261) 5640100"}
{"link": "https://cpcemza.org.ar/A6149_jornadas-provinciales-un-espacio-de-actualizacion-para-profesionales-del-ambito-publico-y-de-las-ciencias-economicas", "title": "Consejo Profesional de Ciencias Económicas de Mendoza - Jornadas Provinciales, un espacio de actualización para profesionales del ámbito público y de las ciencias económicas", "content": "Consejo Profesional de Ciencias Económicas de Mendoza - Jornadas Provinciales, un espacio de actualización para profesionales del ámbito público y de las ciencias económicas MI CUENTA INICIO NOTICIAS CONSEJO PADRON CAPACITACIONES SERVICIOS CONTACTO MI CUENTA INICIO NOTICIAS CONSEJO PADRON CAPACITACIONES SERVICIOS CONTACTO NOTICIAS > CAPACITACIóN Jornadas Provinciales, un espacio de actualización para profesionales del ámbito público y de las ciencias económicas El próximo viernes 31 de octubre, de 10 a 17 h, se desarrollarán las XVI Jornadas de Contadores Municipales y IV Jornadas Provinciales del Sector Público. 10 de Octubre de 2025 Durante la jornada se abordarán ejes de trabajo vinculados a los desafíos actuales de la gestión pública, con especial énfasis en procesos normativos, control y experiencias de implementación. Entre los temas previstos se destacan: el Decreto N° 1673 del 7 de agosto de 2025 y la autorización de compras en entornos Marketplace; los mecanismos de control sobre las adquisiciones bajo dicha modalidad; experiencias municipales en la implementación de compras a través de plataformas transaccionales; y Compliance Público, con foco en la comunicación como herramienta de control interno y cultura ética. El programa contará con expositores provenientes de organismos estatales con reconocida trayectoria en la materia. La participación de estos especialistas, vinculados a diferentes niveles del sector público, aporta un enfoque aplicado y de alto valor formativo para quienes ejercen en entornos estatales o trabajan en interacción con ellos. El encuentro tendrá lugar en el Campus Manuel Belgrano, ubicado en Terrada 6612, Luján de Cuyo y la inscripción es gratuita y se realiza a través de Eventbrite. ¡Inscribite ya! Programa completo Estos espacios resultan estratégicos para la actualización constante del ejercicio profesional, tanto para quienes integran equipos de gestión pública como para profesionales de las ciencias económicas interesados en los marcos regulatorios y operativos del sector. Compartir Tweet Consejo Profesional de Ciencias Económicas de Mendoza MÁS LEIDAS Nuevo Laboratorio de Aplicación y Proyectos de Inteligencia Artificial Legalización de Estados Contables - Sociedades por Acciones (S.A.) Peña de los matriculados: una celebración de nuestras raíces en el Campus Padrones para las elecciones del Consejo del 11 de diciembre Presentación en concursos y quiebras (Ley N° 24.522) Estado de Resultados en RT 54 ULTIMAS NOTICIAS INSTITUCIONAL Un año de trabajo, vinculación y logros para el Tribunal de Ética PROFESIONAL Estado de Resultados en RT 54 DEPORTE Cena de cierre del año deportivo del CPCE Mendoza Consejo Profesional de Ciencias Económicas Av. España 560, Ciudad de Mendoza Provincia de Mendoza, Argentina +54 (0261) 5640100"}
{"link": "https://www.umaza.edu.ar/jornada-dia-del-podologo-2025", "title": "Universidad Juan Agustín Maza", "content": "Universidad Juan Agustín Maza Quiero Estudiar Inscribirme ahora! Todas las Carreras Preuniversitario Posgrados y Diplomaturas Ciclos de Complementación Curricular Estudiar Online Becas Eventos y Capacitaciones Cursos de Oficios Colegio Secundario Estudiantes UMaza Online Biblioteca Bienestar - Becas Asesoría Educativa Movilidad Internacional Eventos, Capacitaciones y Oficios Calendario Académico Aula de cursado Profesores UMaza Online Portal Docente Eventos, Capacitaciones y Oficios Concurso Docente Beneficios y Servicios Asesoría Educativa Boletín Docente Biblioteca Aula de cursado Graduados Seguir Estudiando Trámites recién graduados Movilidad Internacional Trabajar en la UMaza Programa de Graduados Red Alumni Eventos, Capacitaciones y Oficios Biblioteca Portal de Empleo Universia Institucional Nuestra Historia Autoridades Estatutos Plan de Gestión Escudo Institucional Autoevaluación Institucional Programa de Desarrollo Institucional Calendario Académico Calendario Deportivo Manual de Primeros Auxilios Plan de contingencias Bioseguridad y Evacuación RADU Áreas Sedes Facultades Oficinas Áreas de Gestión Investigación Extensión y Vinculación Laboratorios Centros, Institutos, Observatorios y Comités UMaza Online Buzón Sugerencias Contacto Buscar Enviar La Universidad Maza celebra el Día del Podólogo con una jornada académica conmemorativa 27 Oct 2025 El próximo lunes 3 de noviembre, la Universidad Juan Agustín Maza llevará a cabo una Jornada conmemorativa por el Día del Podólogo , que se desarrollará de 8:30 a 18:30 h en la Sede Gran Mendoza bajo modalidad híbrida. La propuesta es organizada en conjunto con la Universidad Católica de Cuyo - San Juan, integrante de la Red Argentina de Universidades (RADU), y la Fundación Enhue, con el propósito de promover la actualización profesional y el intercambio académico. En esta edición, el eje temático será “Diabetes: la importancia del abordaje transdisciplinario” , una problemática que requiere la colaboración entre distintas disciplinas de la salud. Por ello, además de licenciados, técnicos y estudiantes de Podología, también podrán participar profesionales de áreas afines, como enfermería y kinesiología. Durante el encuentro se realizará, además, un reconocimiento a las estudiantes destacadas del ciclo 2024 de la carrera de Podología, en mérito a su esfuerzo y compromiso académico. El valor de inscripción es de $30.000, con bonificación total para estudiantes regulares y docentes de la Universidad Maza, IES 9001, IES 9021 y Universidad Católica de San Juan. Informes: cfernandez@umaza.edu.ar | tecunipodologia@uccuyo.edu.ar Inscripciones: informes@umaza.edu.ar"}
{"link": "https://www.mendoza.edu.ar/21-y-22-de-octubre-mendoza-se-prepara-para-el-congreso-provincial-de-matematica/", "title": "21 y 22 de octubre: Mendoza se prepara para el Congreso Provincial de Matemática – mendoza.edu.ar", "content": "21 y 22 de octubre: Mendoza se prepara para el Congreso Provincial de Matemática – mendoza.edu.ar Ir al contenido 21 y 22 de octubre: Mendoza se prepara para el Congreso Provincial de Matemática 20/10/2025 Docentes, directores y supervisores de todos los niveles y modalidades del sistema educativo  podrán participar de esta importante jornada de formación denominado Congreso Provincial Matemática 5.0 : transformar la enseñanza con sentido humano, que se realiza en el marco del Plan Provincial Mendoza Mejora Aprendiendo Matemática. La Dirección General de Escuelas propone este espacio con la finalidad de generar un amplio espacio de actualización del conocimiento matemático y de intercambio de experiencias significativas entre los docentes de todos los niveles del sistema educativo provincial. Además será una experiencia de construcción colaborativa de nuevas y mejores alternativas de enseñanza de la Matemática para cada uno de los niveles para dar respuesta a los desafíos que implican su enseñanza y su aprendizaje. El mismo se realizará los días 21 y 22 de octubre y está destinado a docentes de nivel inicial, primario, secundario, docentes de educación especial que hacen apoyo a la inclusión en los tres niveles mencionados, docentes de la modalidad de jóvenes y adultos, profesores de Matemática de educación Superior de los profesorados de Inicial, Primaria, Educación Especial y profesores de Matemática de Educación Secundaria (técnica y orientada) de las instituciones escolares de gestión estatal y privada de la Provincia de Mendoza. Se presentarán ponencias y talleres específicos para cada nivel educativo. También habrá mesas con referentes educativos. Los espacios de formación estarán encabezados por: Liliana Tauber: ¿La alfabetización estadística es necesaria para los ciudadanos? Claudia Ferrari: En Matemática, fracasar también es avanzar. Dirección de Educación de nivel Inicial: La enseñanza de la matemática en el nivel inicial corporeidad y multipropuesta. María Emilia Quaranta : El trabajo matemático en el nivel inicial: algunos interrogantes y reflexiones. Pablo Aristizábal : Matemática en la era de la Inteligencia Artificial. Pablo Carranza: Modelando el viento: datos y energía en movimiento. Pablo Donoso: Fortalecimiento de la enseñanza de la matemática mediante entornos digitales y gamificados Marta López de Mäkinen: De la escuela al futuro: docentes y transformación educativa en la experiencia finlandesa. Horacio Itzcovich: Relaciones entre geometría sintética y geometría analítica. Dirección de Evaluación DGE: Censo de Matemática: del diseño metodológico a la comunicación y uso pedagógico de los hallazgos. Darío Tuffilaro: Poniendo los contenidos matemáticos de secundaria en interacción. Fuente: Prensa DGE Novedades Congreso Provincial Matemática 2025 , Últimas Noticias Más noticias educativas Última Jornada Institucional: abordará la “Autoevaluación para la mejora y proyección institucional 2026” Educación Superior reunió a los rectores en Malargüe DGE realizó una puesta en común con docentes que trabajaron en plataformas con IA Nivel Inicial realizó capacitaciones sobre Aprendizaje Basado en Proyectos Ver todo"}
{"link": "https://um.edu.ar/noticias/xvi-jornada-intercatedras-la-escucha-empatica-como-desafio-del-rol-del-psicologo/", "title": "XVI Jornada Intercátedras: la escucha empática como desafío del rol del psicólogo - Universidad de Mendoza", "content": "XVI Jornada Intercátedras: la escucha empática como desafío del rol del psicólogo - Universidad de Mendoza XVI Jornada Intercátedras: la escucha empática como desafío del rol del psicólogo 23 octubre, 2025 La Licenciatura en Psicología de la Universidad de Mendoza Sede Río Cuarto, realizará una nueva edición de sus Jornadas Intercátedras el próximo 31 de octubre, centradas en el valor de la escucha empática en las prácticas profesionales. Las XVI Jornada Intercátedras de la Licenciatura en Psicología de la Universidad de Mendoza Sede Río Cuarto , se desarrollarán el 31 de octubre de 2025 bajo el lema “La escucha empática como un desafío del rol del psicólogo en las prácticas profesionales” . El encuentro propone reflexionar sobre el papel del psicólogo en un contexto social, económico y emocional cada vez más complejo, donde la empatía se convierte en un acto ético y una herramienta esencial para acompañar el sufrimiento psíquico. Durante la jornada se realizarán conversatorios de prácticas profesionales supervisadas (PPS) en las áreas Clínica, Jurídica, Organizacional, Educacional y de Salud Mental Comunitaria , con la participación de instituciones públicas y privadas como Centros de Salud Municipal, Instituto Médico Río Cuarto, Clínica Philippe Pinel, Fundación Nutrir la Esperanza , entre otras. Además, se presentarán pósters académicos que dan cuenta del trabajo realizado por los estudiantes y docentes en distintos espacios de formación y práctica. Las jornadas representan un espacio de encuentro, aprendizaje y compromiso con el ejercicio profesional, reafirmando la importancia de construir vínculos basados en la escucha, el respeto y la comprensión del otro. 📍 Fecha: 31 de octubre de 2025 – de 8 a 14.30hs 📌 Lugar: Universidad de Mendoza – Sede Río Cuarto Compartimos el cronograma completo: Contacta a nuestras facultades CIENCIAS JURÍDICAS Y SOCIALES +54 261 348-1930 ARQUITECTURA, URBANISMO Y DISEÑO +54 261 348-1940 CIENCIAS DE LA SALUD +54 261 348-1950 | +54 261 348-1951 INGENIERÍA +54 261 348-1960 CIENCIAS ECONÓMICAS +54 261 348-1970 CIENCIAS MÉDICAS +54 261 348-1980 Universidad de Mendoza. Todos los derechos reservados. Las imágenes y videos pueden variar de acuerdo a las versiones de los programas."}
{"link": "https://cpcemza.org.ar/A6157_consejos-de-nuevo-cuyo-realizaron-su-encuentro-tecnico-en-mendoza", "title": "Consejo Profesional de Ciencias Económicas de Mendoza - Consejos de Nuevo Cuyo realizaron su encuentro técnico en Mendoza", "content": "Consejo Profesional de Ciencias Económicas de Mendoza - Consejos de Nuevo Cuyo realizaron su encuentro técnico en Mendoza MI CUENTA INICIO NOTICIAS CONSEJO PADRON CAPACITACIONES SERVICIOS CONTACTO MI CUENTA INICIO NOTICIAS CONSEJO PADRON CAPACITACIONES SERVICIOS CONTACTO NOTICIAS > NUEVO CUYO Consejos de Nuevo Cuyo realizaron su encuentro técnico en Mendoza La jornada reunió a representantes de los Consejos de Ciencias Económicas de San Juan, San Luis y La Rioja para avanzar en temas de gestión técnica y coordinación regional. 31 de Octubre de 2025 El viernes 31 de octubre se realizó en la sede del Consejo Profesional de Ciencias Económicas de Mendoza la Reunión de Secretarios Técnicos de Nuevo Cuyo , encuentro que contó con la participación de delegaciones de los Consejos de San Juan, San Luis y La Rioja. Por Mendoza asistieron el equipo de Secretaría Técnica del Consejo, autoridades de Consejo Directivo, y el equipo de Gerencia General. La apertura estuvo a cargo del Consejero, Emiliano Zarco , y por su parte Martha Alandia y Marcelo Pieralisi , expusieron y coordinaron los intercambios técnicos durante la jornada, que se extendió de 9 a 17 h en el Salón Centauro. La reunión forma parte de la agenda anual del bloque Nuevo Cuyo, que promueve la articulación entre los Consejos de la región y el fortalecimiento de los procesos técnicos e institucionales. La primera reunión del año se había desarrollado en la provincia de La Rioja, dando continuidad al trabajo conjunto en temas de gestión profesional, formación y comunicación interinstitucional. Compartir Tweet Consejo Profesional de Ciencias Económicas de Mendoza MÁS LEIDAS Nuevo Laboratorio de Aplicación y Proyectos de Inteligencia Artificial Legalización de Estados Contables - Sociedades por Acciones (S.A.) Peña de los matriculados: una celebración de nuestras raíces en el Campus Padrones para las elecciones del Consejo del 11 de diciembre Presentación en concursos y quiebras (Ley N° 24.522) Estado de Resultados en RT 54 ULTIMAS NOTICIAS INSTITUCIONAL Un año de trabajo, vinculación y logros para el Tribunal de Ética PROFESIONAL Estado de Resultados en RT 54 DEPORTE Cena de cierre del año deportivo del CPCE Mendoza Consejo Profesional de Ciencias Económicas Av. España 560, Ciudad de Mendoza Provincia de Mendoza, Argentina +54 (0261) 5640100"}
{"link": "https://www.mendoza.edu.ar/congreso-prov-matematica-2025/", "title": "Congreso provincial de Matemática 2025 – mendoza.edu.ar", "content": "Congreso provincial de Matemática 2025 – mendoza.edu.ar Ir al contenido Congreso Provincial « Matemática 5.0 » Transformar la enseñanza con sentido humano 21 y 22 de octubre de 2025 Congreso Matemática 5.0 Programa Instancias formativas Galería y recursos Streaming Día 1 Streaming Día 2 Congreso Matemática 5.0 Programa Instancias formativas Galería y recursos Streaming Día 1 Streaming Día 2 Inscripciones Este Congreso, organizado por la Subsecretaría de Educación a través de la Dirección de Planificación de la Calidad Educativa, convoca a docentes de todos los niveles y modalidades de la provincia. Su objetivo es ofrecer un espacio de actualización profesional , intercambio de experiencias y construcción colaborativa de nuevas formas de enseñar y aprender matemática, fortaleciendo el sentido humano en cada práctica educativa. Principios pedagógicos Centralidad de la persona​ El estudiante es el centro del proceso educativo, respetando su diversidad y ritmos de aprendizaje. Conocimiento matemático significativo Una matemática vinculada a la vida cotidiana y a los grandes desafíos sociales, ambientales y tecnológicos. Equilibrio entre tecnología y humanidad Las herramientas digitales como apoyo a la enseñanza, siempre al servicio del ser humano. Habilidades socioemocionales Promover la empatía, la colaboración y la confianza en el aprendizaje de la matemática. Interdisciplinariedad y aprendizaje experiencial Aprender haciendo, resolviendo problemas reales e integrando saberes de distintas áreas. Personalización y aprendizaje continuo​ Cada persona aprende a su tiempo: la formación es flexible, permanente y a lo largo de la vida.​ Pensamiento crítico y razonamiento matemático Desarrollar la capacidad de analizar, argumentar y decidir frente a problemas matemáticos y reales. Uso responsable de la tecnología​ Garantizar un uso inclusivo, seguro y consciente de las innovaciones digitales.​ Algunas de las instancias formativas... Dra. Mónica Guitart El humor en la educación: una propuesta para aprender Matemática con humor. Lic. María Emilia Quaranta El trabajo matemático en el nivel inicial: algunos interrogantes y reflexiones. Prof. Marta López de Mäkinen De la escuela al futuro: docentes y transformación educativa en la experiencia finlandesa. Dra. Liliana Tauber ¿La alfabetización estadística es necesaria para los ciudadanos? Lic.Pablo Aristizábal Matemática en la era de la Inteligencia Artificial. Esp. Horacio Itzcovich Relaciones entre geometría sintética y geometría analítica. Lic. Claudia Ferrari En Matemática, fracasar también es avanzar. Pablo Carranza Modelando el viento: datos y energía en movimiento. Dirección de Evaluación DGE Censo de Matemática: del diseño metodológico a la comunicación y uso pedagógico de los hallazgos. Dirección de Educación Inicial La enseñanza de la matemática en el nivel inicial corporeidad y multipropuesta Pablo Donoso Fortalecimiento de la enseñanza de la matemática mediante entornos digitales y gamificados Darío Tuffilaro Poniendo los contenidos matemáticos de secundaria en interacción. Novedades Finalizó el Congreso Provincial de Matemática 5.0 22 octubre, 2025 Más de 4.500 docentes participan del Congreso Provincial Matemática 5.0 21 octubre, 2025 La DGE otorgará puntaje a los participantes del Congreso Provincial de Matemática 5.0 20 octubre, 2025 Memorándum 20-Sub. Educación. Transmisión de ponencias- I Congreso Provincial de Matemática 5.0 (2025) 20 octubre, 2025 Ver todo Etiquetado contenido"}
{"link": "https://www.ucongreso.edu.ar/la-universidad-de-congreso-invita-a-participar-de-la-experiencia-endeavor-cuyo-2025/", "title": "La Universidad de Congreso invita a participar de la Experiencia Endeavor Cuyo 2025 - Universidad de Congreso - Universidad de Congreso", "content": "La Universidad de Congreso invita a participar de la Experiencia Endeavor Cuyo 2025 - Universidad de Congreso - Universidad de Congreso La Universidad de Congreso invita a participar de la Experiencia Endeavor Cuyo 2025 24 octubre, 2025 El evento de emprendedores más grande del país regresa a Mendoza con cupos liberados para la comunidad UC La Universidad de Congreso invita estudiantes, graduados, docentes y emprendedores a participar de la Experiencia Endeavor Cuyo 2025, el encuentro de emprendedores más importante del país, que se realizará el miércoles 5 de noviembre en la Nave Cultural de Mendoza (Las Cubas 201, Ciudad). Con el objetivo de promover el espíritu emprendedor y potenciar el talento local, la UC brindará cupos liberados para quienes se inscriban a través de la institución, ofreciendo la oportunidad de acceder a una jornada de inspiración, capacitación y networking junto a los principales referentes del ecosistema nacional e internacional. La Experiencia Endeavor Cuyo reunirá a más de 10 speakers de primer nivel, 20 mentores de la red Endeavor y 4 masterclasses especializadas en estrategia, innovación, inteligencia artificial y modelos de negocio. La propuesta está pensada para que los participantes adquieran herramientas prácticas, se inspiren con historias de éxito y establezcan conexiones valiosas que impulsen sus proyectos. Bajo la consigna #DeCuyoAlMundo, el evento ofrecerá charlas inspiradoras, talleres de capacitación, espacios de mentoría, instancias de networking y el reconocido Club del Pitch, donde emprendedores seleccionados presentarán sus ideas ante un jurado de expertos. La jornada culminará con una Networking Party, promoviendo la integración de todos los actores del ecosistema emprendedor. Entre los oradores destacados figuran Julián Gurfinkel (cofundador de Turismocity), Julieta Luz Porta (CEO de Sphere Bio), Sandra Rossi (especialista en Medicina del Deporte), Jerónimo Páez (piloto Red Bull Cerro Abajo), Federico Robello (CEO de Guchini) y Patricia Jebsen (asesora en empresas de tecnología y e-commerce). La iniciativa cuenta con la participación de Endeavor Argentina, la Municipalidad de Mendoza, y referentes del ecosistema innovador de la región. Miércoles 5 de noviembre de 2025 Nave Cultural – Las Cubas 201, Ciudad de Mendoza Cupos liberados para la comunidad UC (consultar por nuestras redes sociales) Inscripciones: https://eventos.endeavor.org.ar/event/24627?eventDateId=44693 (Aquí deben colocar el código único que les brindemos por redes sociales) La Universidad de Congreso reafirma así su compromiso con la formación emprendedora, la innovación y la vinculación con el ecosistema productivo y tecnológico, invitando a toda su comunidad a participar activamente de una experiencia que impulsa ideas locales hacia una proyección global. Categorías: Novedades UC Compartir: PUBLICAR COMENTARIOS NOTAS RELACIONADAS El Programa Vendimia Solidaria otorgó 19 becas completas a futuros estudiantes de la Universidad de Congreso En el marco de su firme compromiso con la educación y el desarrollo social, la Universidad de Congreso junto a la Fundación Grupo América, a través de su reconocido programa Vendimia Solidaria, otorgaron 19 becas completas de estudio a jóvenes que iniciarán su trayectoria académica en la Universidad de Congreso durante el próximo ciclo lectivo. […] 11 diciembre, 2025 Villa Dolores: Convocatoria Docente. Tecnicatura Universitaria en Inversiones y Mercado de Capitales La Universidad de Congreso en Sede Villa Dolores anuncia la apertura de convocatoria docente para la cobertura de espacios curriculares de la Tecnicatura Universitaria en Inversiones y Mercado de Capitales, carrera orientada a la formación de profesionales capaces de desenvolverse en el ámbito financiero, bursátil y de asesoramiento en inversiones. Asignaturas a cubrir Requisitos para […] Mendoza: Último Encuentro del GAP 2025 La Universidad de Congreso, a través de la Facultad de Ciencias de la Salud, invita a la comunidad académica y profesional al último encuentro del Grupo de Acompañamiento Psicoterapéutico (GAP) 2025, titulado: “Novela Familiar – Mito Individual: Caso Sergio. ‘El poder del Secreto’ (S. Tendlarz)”. El evento se realizará el sábado 13 de diciembre a […] 10 diciembre, 2025"}
{"link": "https://um.edu.ar/noticias/1-congreso-nacional-de-educacion-y-malvinas-mendoza-octubre-2025/", "title": "Mendoza será sede del 1° Congreso Nacional de Educación y Malvinas - Universidad de Mendoza", "content": "Mendoza será sede del 1° Congreso Nacional de Educación y Malvinas - Universidad de Mendoza Mendoza será sede del 1° Congreso Nacional de Educación y Malvinas 13 octubre, 2025 Este Congreso corona el curso “¿Cómo enseñar la Cuestión Malvinas del Corazón a la Palabra?” y reúne participantes de toda la Argentina en un espacio federal de reflexión, soberanía y valores. La Universidad de Mendoza sigue sembrando legado. La Universidad de Mendoza -en el marco de las actividades de su Dirección de Posgrado y Formación Continua – y, con el aval y colaboración del Observatorio Interuniversitario Cuestión Malvinas de la Provincia de Mendoza, del Ministerio de Educación, Cultura, Infancias y la Dirección General de Escuelas – Educación Superior y de la Municipalidad de la Ciudad de Mendoza , anuncia la realización del Primer Congreso Nacional de Educación y Malvinas , que tendrá lugar en la ciudad de Mendoza los próximos 17 y 18 de octubre de 2025, lo que marca un hito nacional en la enseñanza de la Cuestión Malvinas. Descubra todo sobre el Congreso: https://sites.google.com/um.edu.ar/cnedumalvinas2025 PROGRAMA CONGRESO (Click en la imagen inferior para abrir el programa completo) Este evento académico constituye un hito nacional en la enseñanza de la Cuestión Malvinas , convocando a docentes, investigadores, estudiantes y especialistas para reflexionar sobre la integración de Malvinas en el ámbito educativo. Se trata del cierre exitoso del curso “¿Cómo enseñar la Cuestión Malvinas del Corazón a la Palabra? Malvinas en tu aula” , una iniciativa que ha fortalecido el debate pedagógico en todo el país ( Más información aquí ). Compromiso Académico y Nacional Este congreso se propone fortalecer la enseñanza y el debate académico-educativo sobre la Cuestión Malvinas y destaca la importancia de integrar el testimonio de los Veteranos de Malvinas. Bajo el lema “Pensar y Educar en Valores: La Cuestión Malvinas en el Corazón del Aula” , los especialistas abordarán estrategias para integrar la enseñanza de Malvinas en los distintos niveles educativos, reafirmando la importancia de la educación en valores, la memoria histórica y la soberanía nacional . Estructura y Actividades del Congreso A lo largo de las dos jornadas, los asistentes podrán participar de: 🔹 Conferencias magistrales a cargo de académicos y especialistas 🔹 Paneles y mesas temáticas de debate , donde se profundizará enfoques interdisciplinarios sobre Malvinas en el aula. 🔹 Testimonios de Veteranos de Malvinas , cuya experiencia aporta una dimensión esencial a la Cuestión Malvinas. Los VGM son portadores de una memoria que trasciende lo individual y se proyecta como legado colectivo; son constructores de un diálogo intergeneracional que fortalece valores y honra la memoria de los 649 Héroes caídos en Malvinas. 🔹 Talleres y presentación de investigaciones , con un espacio para el intercambio de ideas pedagógicas y metodológicas. Un Congreso con Impacto Nacional Este Congreso no solo se presenta como una instancia de reflexión académica, sino que también busca incidir en el desarrollo de políticas educativas a nivel nacional, integrando la enseñanza de Malvinas como un eje transversal en la formación integral de ciudadanos argentinos. Se invita a la comunidad educativa de la República Argentina , a ser parte de este encuentro de significativamente trascendente para nuestra Patria , reafirmando el compromiso con la educación en valores, la formación docente y la defensa de nuestra soberanía. AVAL DEL OBSERVATORIO INTERUNIVERSITARIO CUESTIÓN MALVINAS RESOLUCIÓN DE RECTORADO Nº 109 OTORGANDO AVAL Y DECLARANDO DE INTERÉS ACADÉMICO AL CONGRESO ADHESIÓN Y AVAL DEL CONSEJO DE RECTORES DE UNIVERSIDADES PRIVADAS (CRUP) Datos de Contacto e Inscripción 📧 Correo: congreso.educacionymalvinas@um.edu.ar 📍 Dirección: Arístides Villanueva 796, Mendoza, CP 5500 📞 Teléfono: +54 (0) 261 420 2017 | Interno 301 🌐 Sitio web: www.um.edu.ar Contacta a nuestras facultades CIENCIAS JURÍDICAS Y SOCIALES +54 261 348-1930 ARQUITECTURA, URBANISMO Y DISEÑO +54 261 348-1940 CIENCIAS DE LA SALUD +54 261 348-1950 | +54 261 348-1951 INGENIERÍA +54 261 348-1960 CIENCIAS ECONÓMICAS +54 261 348-1970 CIENCIAS MÉDICAS +54 261 348-1980 Universidad de Mendoza. Todos los derechos reservados. Las imágenes y videos pueden variar de acuerdo a las versiones de los programas."}
{"link": "https://www.uncuyo.edu.ar/transformaciondigital/se-viene-la-iv-jornada-de-transformacion-digital-con-foco-en-ciberseguridad", "title": "Se viene la IV Jornada de Transformación Digital: un encuentro con la Ciberseguridad - Transformación Digital", "content": "Se viene la IV Jornada de Transformación Digital: un encuentro con la Ciberseguridad - Transformación Digital Saltar a contenido principal Transformación Digital Buscar Buscar Quiénes Somos Áreas Proyectos Proyectos Madurez Digital Microsoft Teams Phone Microsoft Teams Voto Electrónico Integrabilidad X-Road ClickCard SIU EEI-SUDOCU Integración SIU Mapuche - SIU Pilaga Ciberseguridad Integración SIU Guarani a través de SIU Wichi Red Fibra Campus Servidores Equipamiento Desktop Rectorado Adobe Suite Catálogo de Servicios Catálogo de Servicios Almacenamiento de Datos Despliegue de Redes y Servidores Intranet Servidores Internet Licencias Adobe Creative Cloud Trabajo colaborativo en la nube Microsoft Cableado Estructurado Soporte Multimedia Buzones institucionales de correo Licencias Microsoft UNCuyo Help Desk | Soporte y Servicios a Usuarios Finales CCTV - Circuito Cerrado de Televisión Telefonía Básica Telefonía IP 0800 - 0810 Telefonía Celular Servicio de Monitoreo Ecosistema SIU y Soluciones de terceros Desarrollos Custom Portal de sistemas y servicios Dataware, Data Analytics-BI, y Procesos Q en la UDigital Comm&Events Capacitación & Soporte Users SI CRISOL Ciberseguridad Inteligencia Artificial Microsoft 365 Vinculación TxD Contacto Inicio Eventos Se viene la IV Jornada de Transformación Digital: un encuentro con la Ciberseguridad En el Mes de la Ciberseguridad, la Secretaría te invita a participar de esta IV Jornada de Transformación Digital, en una  Edición Especial que busca generar conciencia y ofrecer herramientas para enfrentar los riesgos existentes en el mundo digital. 03 de octubre de 2025 Compartir Facebook Twitter Whatsapp Email Esta IV Jornada contará con su Edición especial para adentrarse la Ciberseguridad, un tema que se vuelve central hoy para las organizaciones. La actividad se realizará el martes 14 de octubre , a partir de las 9hs , en el Salón de Actos (Aula C8) de la Facultad de Filosofía y Letras . Será una mañana dedicada a aprender, reflexionar y compartir buenas prácticas que fortalecen la seguridad digital en la instituciones y en la vida cotidiana. Durante la jornada se abordarán preguntas clave: ¿Cuáles son los principales desafíos de las universidades en materia de ciberseguridad? ¿Qué tan vulnerables somos frente a los ataques digitales? ¿Con qué recursos contamos para protegernos? Para dar respuesta, estarán presentes referentes de Metared, Consejo Interuniversitario Nacional (CIN) y Microsoft, quienes compartirán experiencias y estrategias sobre cómo prevenir incidentes y construir entornos digitales más seguros. La participación es gratuita. La actividad está dirigiida tanto a personal técnico como no técnico de la Universidad, y a la comunidad universitaria en su conjunto. Quienes asistan recibirán certificado de asistencia. La inscripción ya está abierta!. Reservá la fecha y sumate a esta edición especial que pone la seguridad digital en el centro de la agenda universitaria. Etiquetas jornada txd, ciberseguridad, Contenido relacionado La UNCUYO explora recursos y buenas prácticas para protegerse de riesgos digitales Oct 15, 2025 UtopIAs cierra con la cuarta charla del trimestre Jun  4, 2025"}
{"link": "https://www.mendoza.edu.ar/memorandum-282-primaria-cuarto-encuentro-formativo-virtual-cohorte-2-2025/", "title": "Memorándum 282-Primaria. Cuarto Encuentro  Formativo Virtual Cohorte 2 – 2025 – mendoza.edu.ar", "content": "Memorándum 282-Primaria. Cuarto Encuentro  Formativo Virtual Cohorte 2 – 2025 – mendoza.edu.ar Ir al contenido Normativa Leyes Resoluciones Decretos Memorándums Circulares Normativa por temas Normativa Concurso Jerarquía Directiva 2024-2025 Resoluciones del Honorable Consejo  Administrativo de la Enseñanza Pública Memorándums de la Subsecretaría de Educación Buscadores externos Normativa de la DGE Boletín oficial de Mendoza Normativa de Argentina Leyes Resoluciones Decretos Memorándums Circulares Normativa por temas Normativa Concurso Jerarquía Directiva 2024-2025 Resoluciones del Honorable Consejo  Administrativo de la Enseñanza Pública Memorándums de la Subsecretaría de Educación Buscadores externos Normativa de la DGE Boletín oficial de Mendoza Normativa de Argentina Memorándum 282-Primaria. Cuarto Encuentro  Formativo Virtual Cohorte 2 – 2025 Descripción Dirigido a:\n● Dirección de Educación Privada\n● Inspección Técnica General\n● Inspecciones Técnicas Regionales\n● Inspecciones Técnicas Seccionales Fecha 27/10/2025 Ver y descargar normativa Descargar Memorándum Buscar en Comunidad de Aprendizaje Resultados para {phrase} ( {results_count} de {results_count_total} ) Viendo {results_count} resultados de {results_count_total} Buscar: Leyes Resoluciones Decretos Memorándums Circular Buscar en: Normativa Memorándum 282-Primaria. Cuarto Encuentro  Formativo Virtual Cohorte 2 – 2025 Descripción Dirigido a:\n● Dirección de Educación Privada\n● Inspección Técnica General\n● Inspecciones Técnicas Regionales\n● Inspecciones Técnicas Seccionales Fecha 27/10/2025 Ver y descargar normativa Descargar Memorándum Memorándums"}
{"link": "https://www.mendoza.edu.ar/memorandum-266-primaria-encuentro-3-presencial-alfabetizacion-cohorte-2-2025/", "title": "Memorándum 266-Primaria. Encuentro 3 Presencial- Alfabetización Cohorte 2 (2025) – mendoza.edu.ar", "content": "Memorándum 266-Primaria. Encuentro 3 Presencial- Alfabetización Cohorte 2 (2025) – mendoza.edu.ar Ir al contenido Normativa Leyes Resoluciones Decretos Memorándums Circulares Normativa por temas Normativa Concurso Jerarquía Directiva 2024-2025 Resoluciones del Honorable Consejo  Administrativo de la Enseñanza Pública Memorándums de la Subsecretaría de Educación Buscadores externos Normativa de la DGE Boletín oficial de Mendoza Normativa de Argentina Leyes Resoluciones Decretos Memorándums Circulares Normativa por temas Normativa Concurso Jerarquía Directiva 2024-2025 Resoluciones del Honorable Consejo  Administrativo de la Enseñanza Pública Memorándums de la Subsecretaría de Educación Buscadores externos Normativa de la DGE Boletín oficial de Mendoza Normativa de Argentina Memorándum 266-Primaria. Encuentro 3 Presencial- Alfabetización Cohorte 2 (2025) Descripción Dirigido a: \n     \n● Dirección de Educación Privada \n● Inspección Técnica General \n● Inspecciones Técnicas Regionales \n● Inspecciones Técnicas Seccionales Fecha 14/10/2025 Ver y descargar normativa Descargar Memorándum Buscar en Comunidad de Aprendizaje Resultados para {phrase} ( {results_count} de {results_count_total} ) Viendo {results_count} resultados de {results_count_total} Buscar: Leyes Resoluciones Decretos Memorándums Circular Buscar en: Normativa Memorándum 266-Primaria. Encuentro 3 Presencial- Alfabetización Cohorte 2 (2025) Descripción Dirigido a: \n     \n● Dirección de Educación Privada \n● Inspección Técnica General \n● Inspecciones Técnicas Regionales \n● Inspecciones Técnicas Seccionales Fecha 14/10/2025 Ver y descargar normativa Descargar Memorándum Memorándums"}
{"link": "https://www.guaymallen.gob.ar/hoy-comienza-la-fiesta-y-encuentro-de-las-colectividades-de-mendoza/", "title": "Hoy comienza la Fiesta y Encuentro de las Colectividades de Mendoza - Guaymallén", "content": "Hoy comienza la Fiesta y Encuentro de las Colectividades de Mendoza - Guaymallén Ir al contenido iSoy Gina! El chatbot de la muni y estoy para ayudarte 2615068885 Transparencia MUNICIPIO MUNICIPIO TRÁMITES TRÁMITES Noticias Noticias DEPENDENCIAS DEPENDENCIAS EMERGENCIAS EMERGENCIAS AMBIENTE AMBIENTE RENTAS RENTAS LIC. DE CONDUCIR LIC. DE CONDUCIR OBRAS OBRAS POLO DE SERVICIOS POLO DE SERVICIOS Portada » Noticias » Cultura y Turismo » Hoy comienza la Fiesta y Encuentro de las Colectividades de Mendoza 9 octubre, 2025 Cultura y Turismo Hoy comienza la Fiesta y Encuentro de las Colectividades de Mendoza Este jueves 9, viernes 10 y sábado 11 de octubre, desde las 19h, el Boulevard Dorrego vuelve a exhibir la cultura y la gastronomía de las diversas naciones. Guaymallén vuelve a celebrar junto a las naciones del mundo en una nueva edición de la Fiesta y Encuentro de las Colectividades de Mendoza , que se desarrollará este jueves, viernes y sábado en el corazón del Boulevard Dorrego, entre Comandante Espora y Juan B. Justo. Serán tres noches para viajar por los cinco continentes a través de los sabores, tradiciones, música y danzas de más de 20 países y regiones. La propuesta reunirá a colectividades de India, Japón, Sicilia (Italia), Eslovenia, México, San Marino, Irlanda, Murcia (España), Colombia, Grecia, España, Perú, Corea del Sur, Francia, Croacia, Bolivia, Chile, Alemania, Suiza, Brasil, Venezuela y Argentina , que desplegarán su riqueza cultural en stands de gastronomía, degustaciones, atuendos típicos, bailes y experiencias únicas para toda la familia. Además, el evento contará con un paseo de artesanos, stands de bodegas, cervecerías artesanales, emprendedores locales y propuestas institucionales con actividades interactivas. El escenario central, ubicado en el playón deportivo de Moldes y Dorrego , ofrecerá desde las 20h una variada grilla artística con espectáculos de música y danzas típicas que invitan a recorrer el mundo sin salir de Guaymallén. Grilla artística Jueves 9: 20h. Ballet Chacaymanta (Argentina) 20:30h. Casa España 20:50h. Eslovenia 21:20h. Japón 21:40h. Pianoforte (Francia) 22:05h. Ritmos Colombianos 22:25h. Sicilia 22:50h. Bolivia 23:25h. Ensamble de Tango Viernes 10: 20h. Ballet Municipal de Guaymallén 20:25h. Murcia (España) 20:45h. India 21:05h. Venezuela 21:25h. San Marino 21:50h. Bolivia 22:25h. México 22:50h. Danza folclórica (Argentina) 23:25h. Colombia 23:45h. Ensamble de la Orquesta Municipal de Guitarras Tito Francia Sábado 11: 20h. Escuela Municipal de Danzas 20:25h. Colombia 20:45h. Croacia 21:10h. Brasil 21:35h. Grecia 21:55h. Chile 22:15h. Ensamble de Jazz 22:40h. Perú 23h. Danza Country 23:20h. Jero Flores Project Compartir en redes VOLVER A NOTICIAS ÚLTIMAS NOTICIAS Guaymallén es el primer municipio del país en obtener la tenencia del Procrear y duplicará las viviendas a construir El proyecto del ex Procrear de Guaymallén estaba paralizado desde hace dos años. La comuna se hace cargo de la Workshop sobre Comunicación en Redes Sociales: inscribite para potenciar tu comercio La Subdirección de Fiscalización organiza una capacitación gratuita destinada a emprendedores y comerciantes, con el objetivo de fortalecer sus estrategias 11 de diciembre: Día Nacional del Tango Le rendimos homenaje a este género que nos identifica con una actuación especial del Ballet Municipal de Guaymallén. El Taller de Teatro Leído presentó la obra “Jettatore” para cerrar el ciclo 2025 El elenco perteneciente al Espacio Teatral de Guaymallén brindó una función especial en el Pascual Lauriente. Libertad 720 · Villa Nueva · Guaymallén · Mendoza · Argentina Copyright©2025 Municipalidad de Guaymallén/Todos Los Derechos Reservados Historia del departamento Significado del escudo Transparencia Ley de Responsabilidad Fiscal Search Abrir chat ¡Hola! ¿En qué puedo asistirte hoy respecto a los servicios de la Municipalidad de Guaymallén? 😊"}
{"link": "https://www.mendoza.edu.ar/memorandum-188-planificacion-encuentro-sobre-diversidad-sexual-y-las-leyes-de-inclusion-en-el-ambito-educativo-2025/", "title": "Memorándum 188-Planificación. Encuentro sobre «Diversidad sexual y las leyes de inclusión en el ámbito educativo» (2025) – mendoza.edu.ar", "content": "Memorándum 188-Planificación. Encuentro sobre «Diversidad sexual y las leyes de inclusión en el ámbito educativo» (2025) – mendoza.edu.ar Ir al contenido Normativa Leyes Resoluciones Decretos Memorándums Circulares Normativa por temas Normativa Concurso Jerarquía Directiva 2024-2025 Resoluciones del Honorable Consejo  Administrativo de la Enseñanza Pública Memorándums de la Subsecretaría de Educación Buscadores externos Normativa de la DGE Boletín oficial de Mendoza Normativa de Argentina Leyes Resoluciones Decretos Memorándums Circulares Normativa por temas Normativa Concurso Jerarquía Directiva 2024-2025 Resoluciones del Honorable Consejo  Administrativo de la Enseñanza Pública Memorándums de la Subsecretaría de Educación Buscadores externos Normativa de la DGE Boletín oficial de Mendoza Normativa de Argentina Memorándum 188-Planificación. Encuentro sobre «Diversidad sexual y las leyes de inclusión en el ámbito educativo» (2025) Descripción Dirigido a:  Dirección de Educación Secundaria, Dirección de Jóvenes y Adultos, Coordinación de Educación Técnica y trabajo, Dirección de Educación Privada.\nLa Dirección de Planificación de la Calidad Educativa convoca a los miembros de los Servicios de Orientación y preceptores inscriptos en la propuesta formativa “Diversidad sexual y las leyes de inclusión\nen el ámbito educativo según Resolución  362 y su modificación. Se realizará el día sábado 25 de octubre del corriente año, en Valle de Uco, en el Centro Universitario de Tupungato. Fecha 20/10/2025 Ver y descargar normativa Descargar Memorándum Buscar en Comunidad de Aprendizaje Resultados para {phrase} ( {results_count} de {results_count_total} ) Viendo {results_count} resultados de {results_count_total} Buscar: Leyes Resoluciones Decretos Memorándums Circular Buscar en: Normativa Memorándum 188-Planificación. Encuentro sobre «Diversidad sexual y las leyes de inclusión en el ámbito educativo» (2025) Descripción Dirigido a:  Dirección de Educación Secundaria, Dirección de Jóvenes y Adultos, Coordinación de Educación Técnica y trabajo, Dirección de Educación Privada.\nLa Dirección de Planificación de la Calidad Educativa convoca a los miembros de los Servicios de Orientación y preceptores inscriptos en la propuesta formativa “Diversidad sexual y las leyes de inclusión\nen el ámbito educativo según Resolución  362 y su modificación. Se realizará el día sábado 25 de octubre del corriente año, en Valle de Uco, en el Centro Universitario de Tupungato. Fecha 20/10/2025 Ver y descargar normativa Descargar Memorándum Memorándums"}
{"link": "https://www.guaymallen.gob.ar/postales-de-otra-exitosa-fiesta-y-encuentro-de-las-colectividades-de-mendoza/", "title": "Postales de otra exitosa Fiesta y Encuentro de las Colectividades de Mendoza - Guaymallén", "content": "Postales de otra exitosa Fiesta y Encuentro de las Colectividades de Mendoza - Guaymallén Ir al contenido iSoy Gina! El chatbot de la muni y estoy para ayudarte 2615068885 Transparencia MUNICIPIO MUNICIPIO TRÁMITES TRÁMITES Noticias Noticias DEPENDENCIAS DEPENDENCIAS EMERGENCIAS EMERGENCIAS AMBIENTE AMBIENTE RENTAS RENTAS LIC. DE CONDUCIR LIC. DE CONDUCIR OBRAS OBRAS POLO DE SERVICIOS POLO DE SERVICIOS Portada » Noticias » Cultura y Turismo » Postales de otra exitosa Fiesta y Encuentro de las Colectividades de Mendoza 14 octubre, 2025 Cultura y Turismo Postales de otra exitosa Fiesta y Encuentro de las Colectividades de Mendoza Durante tres días, el Boulevard Dorrego se convirtió nuevamente en el epicentro de la cultura y la gastronomía mundial. Guaymallén volvió a celebrar junto a las naciones del mundo en otra edición de la Fiesta y Encuentro de las Colectividades de Mendoza , que se desarrolló una vez más en el corazón del Boulevard Dorrego . Fueron tres noches de un evento multitudinario, para viajar por los cinco continentes a través de los sabores, tradiciones, música y danzas de más de 20 países y regiones. La propuesta 2025 reunió a colectividades de India, Japón, Sicilia (Italia), Eslovenia, México, San Marino, Irlanda, Murcia (España), Colombia, Grecia, España, Perú, Corea del Sur, Francia, Croacia, EE.UU., Bolivia, Chile, Alemania, Suiza, Brasil, Venezuela y Argentina , que desplegaron su riqueza cultural en stands de gastronomía, degustaciones, atuendos típicos, bailes y experiencias únicas para toda la familia. Además, el evento contó con un paseo de artesanos, stands de bodegas, cervecerías artesanales, emprendedores locales y propuestas institucionales con actividades interactivas. El arte siempre presente Como en cada edición, el arte estuvo presente de la mano de referentes de la cultura mendocina. Durante los tres días, el muralista Walter Lucero pintó una obra en vivo. También hizo lo propio la artista Rocío Manresa , que sumó sus pinturas a las esculturas en metal de Mónica Souza y a las obras de Caty Llort, Celina Dell ‘Isola y de las alumnas del Atelier Manresa Pinturas . Además, las esferas del centro del Boulevard Dorrego fueron intervenidas por UltraYon, Ama Ludmila y Mariana Pelichone . Asimismo, hubo espacio para las letras de la mano del escritor Santiago Navarra. Fue una oportunidad imperdible para compartir en familia, conocer otras culturas y celebrar la diversidad que enriquece al departamento de Guaymallén. Compartir en redes VOLVER A NOTICIAS ÚLTIMAS NOTICIAS Guaymallén es el primer municipio del país en obtener la tenencia del Procrear y duplicará las viviendas a construir El proyecto del ex Procrear de Guaymallén estaba paralizado desde hace dos años. La comuna se hace cargo de la Workshop sobre Comunicación en Redes Sociales: inscribite para potenciar tu comercio La Subdirección de Fiscalización organiza una capacitación gratuita destinada a emprendedores y comerciantes, con el objetivo de fortalecer sus estrategias 11 de diciembre: Día Nacional del Tango Le rendimos homenaje a este género que nos identifica con una actuación especial del Ballet Municipal de Guaymallén. El Taller de Teatro Leído presentó la obra “Jettatore” para cerrar el ciclo 2025 El elenco perteneciente al Espacio Teatral de Guaymallén brindó una función especial en el Pascual Lauriente. Libertad 720 · Villa Nueva · Guaymallén · Mendoza · Argentina Copyright©2025 Municipalidad de Guaymallén/Todos Los Derechos Reservados Historia del departamento Significado del escudo Transparencia Ley de Responsabilidad Fiscal Search Abrir chat ¡Hola! ¿En qué puedo asistirte hoy respecto a los servicios de la Municipalidad de Guaymallén? 😊"}
{"link": "https://www.guaymallen.gob.ar/colectividades-2025-llega-octubre-con-el-evento-mas-esperado-de-guaymallen/", "title": "Colectividades 2025: llega octubre con el evento más esperado de Guaymallén - Guaymallén", "content": "Colectividades 2025: llega octubre con el evento más esperado de Guaymallén - Guaymallén Ir al contenido iSoy Gina! El chatbot de la muni y estoy para ayudarte 2615068885 Transparencia MUNICIPIO MUNICIPIO TRÁMITES TRÁMITES Noticias Noticias DEPENDENCIAS DEPENDENCIAS EMERGENCIAS EMERGENCIAS AMBIENTE AMBIENTE RENTAS RENTAS LIC. DE CONDUCIR LIC. DE CONDUCIR OBRAS OBRAS POLO DE SERVICIOS POLO DE SERVICIOS Portada » Noticias » Cultura y Turismo » Colectividades 2025: llega octubre con el evento más esperado de Guaymallén 1 octubre, 2025 Cultura y Turismo Colectividades 2025: llega octubre con el evento más esperado de Guaymallén El jueves 9, viernes 10 y sábado 11, desde las 19h, el Boulevard Dorrego vuelve a exhibir la cultura y la gastronomía de las diversas naciones. Guaymallén volverá a celebrar junto a las naciones del mundo en una nueva edición de la Fiesta y Encuentro de las Colectividades de Mendoza, que se desarrollará del 9 al 11 de octubre en el corazón del Boulevard Dorrego, entre Comandante Espora y Juan B. Justo . Serán tres noches para viajar por los cinco continentes a través de los sabores, tradiciones, música y danzas de más de 20 países y regiones. La propuesta reunirá a colectividades de India, Japón, Sicilia (Italia), Eslovenia, México, San Marino, Irlanda, Murcia (España), Colombia, Grecia, España, Perú, Corea del Sur, Francia, Croacia, Bolivia, Chile, Alemania, Suiza, Brasil, Venezuela y Argentina , que desplegarán su riqueza cultural en stands de gastronomía, degustaciones, atuendos típicos, bailes y experiencias únicas para toda la familia. Además, el evento contará con un paseo de artesanos, stands de bodegas, cervecerías artesanales, emprendedores locales y propuestas institucionales con actividades interactivas. El escenario central, ubicado en el playón deportivo de Moldes y Dorrego, ofrecerá desde las 20h una variada grilla artística con espectáculos de música y danzas típicas que invitan a recorrer el mundo sin salir de Guaymallén. Mientras tanto, el Boulevard Bercich (continuación de Amado Nervo) se transformará en un gran corredor cultural, con artesanías, stands informativos y propuestas de distintas áreas municipales. Será una oportunidad imperdible para compartir en familia, conocer otras culturas y celebrar la diversidad que enriquece a nuestro departamento. La entrada es libre y gratuita. Compartir en redes VOLVER A NOTICIAS ÚLTIMAS NOTICIAS Guaymallén es el primer municipio del país en obtener la tenencia del Procrear y duplicará las viviendas a construir El proyecto del ex Procrear de Guaymallén estaba paralizado desde hace dos años. La comuna se hace cargo de la Workshop sobre Comunicación en Redes Sociales: inscribite para potenciar tu comercio La Subdirección de Fiscalización organiza una capacitación gratuita destinada a emprendedores y comerciantes, con el objetivo de fortalecer sus estrategias 11 de diciembre: Día Nacional del Tango Le rendimos homenaje a este género que nos identifica con una actuación especial del Ballet Municipal de Guaymallén. El Taller de Teatro Leído presentó la obra “Jettatore” para cerrar el ciclo 2025 El elenco perteneciente al Espacio Teatral de Guaymallén brindó una función especial en el Pascual Lauriente. Libertad 720 · Villa Nueva · Guaymallén · Mendoza · Argentina Copyright©2025 Municipalidad de Guaymallén/Todos Los Derechos Reservados Historia del departamento Significado del escudo Transparencia Ley de Responsabilidad Fiscal Search Abrir chat ¡Hola! ¿En qué puedo asistirte hoy respecto a los servicios de la Municipalidad de Guaymallén? 😊"}
{"link": "https://www.uncuyo.edu.ar/ices/e-ices-20", "title": "E-ICES 20 - ICES", "content": "E-ICES 20 - ICES Saltar a contenido principal ICES Buscar Buscar Inicio Quiénes Somos Quiénes Somos Autoridades ICES Regional Mendoza Líneas de investigación Líneas de investigación Laboratorio Bioambiental Estudios Sociales y Humanos de la Ciencia y la Tecnología Prácticas de Etnografía Colaborativa Riesgo Ambiental y Territorial Recursos Naturales y Prospección Recursos Tecnológicos en la Ciencias de la Tierra Antropología Ambiental Ambiente y Clima Encuentros Encuentros E-ICES 20 E-ICES19 E-ICES 18 E-ICES 17 E-ICES 16 E-ICES 15 E-ICES 14 E-ICES 13 E-ICES 12 E-ICES 11 E-ICES 10 E-ICES 9 E-ICES 8 E-ICES 7 E-ICES 6 E-ICES 5 E-ICES 4 E-ICES 3 E-ICES 2 E-ICES 1 Laboratorios Laboratorios Laboratorio de Desarrollo de Equipos Laboratorio de Ing. Civil y Materiales de Construcción Laboratorio de Ondas en Materiales Laboratorio Bioambiental Novedades Novedades Documental Patagonia Austral Terra Incognita Preparación de muestras para secuenciación genética en diversas aplicaciones biotecnológicas Sistema de Posicionamiento Satelital GNSS Fundamentos teórico-prácticos Curso de Posgrado Contacto Biblioteca Virtual Inicio Encuentros E-ICES 20 Bienvenidos al 20° Encuentro del Centro Interncional de Ciencias de la Tierra E-ICES 20 Invitamos a la comunidad Científica, Académica y Público en general a participar del 20° Encuentro del Centro Internacional de Ciencias de la Tierra (E-ICES 20) que se realizará de forma presencial y virtual del 7 al 10 de octubre de 2025. Los temas que se abordarán son: Recursos y Prospección Geoafísica y Geoquímica - Riesgo ambiental y Territorial - Antropología Ambiental - Ambiente y Clima - Bio-Geotecnología - Estudios Sociales y Humanos de la Ciencia y la Tecnología - Recursos Geo-Tecnológicos en las Ciencias de la Tierra Información Importante: Se extiende el plazo de inscripción y envío de resumenes hasta el dia 8 de septiembre de 2025 SIN EXCEPCIÓN . CRONOGRAMA E-ICES 20 (pdf - 267 KB). Se encuentra disponible para su consulta y descarga el cronograma correspondiente al Encuentro E-ICES 20. En él encontrará los horarios y fechas de las presentaciones orales, tanto virtuales como presenciales, así como también el espacio destinado a la presentación de pósters presenciales y al Concurso de Jóvenes Investigadores. INSCRIPCION ASISTENTES (NO EXPOSITORES) El siguente enlace lo llevará a la planilla de inscripción modalidad ASISTENTE (NO EXPOSITOR). Recuerde que la participación es gratuita pero si requiere de inscripción previa para recibir el certificado de particiación. INSCRIPCION EXPOSITORES ORALES El siguente enlace lo llevará a la planilla de inscripción modalidad EXPOSITOR ORAL. Recuerde que la participación es gratuita pero requiere de inscripción previa yenvío de resumen a tiempo para participar. INSCRIPCION EXPOSITORES POSTER El siguente enlace lo llevará a la planilla de inscripción modalidad EXPOSITOR POSTER. Recuerde que la participación es gratuita pero requiere de inscripción previa yenvío de resumen a tiempo para participar. Flyer Promocional Promotional Flyer Plenaria E-ICES 20 Plenaria E-ICES 20 Plenaria E-ICES 20 Plenaria E-ICES 20 Plenaria E-ICES 20 Plenaria E-ICES 20 Plenaria E-ICES 20 Plenaria E-ICES 20 Previous Next TERCERA CIRCULAR E-ICES 20 (pdf - 710 KB) Acontinuación se encuenta para su consulta y descarga la Tercera Circular del Encuentro del Centro Internacional de Ciencias de la Tierra E-ICES 20 SEGUNDA CIRCULAR E-ICES 20 (pdf - 317 KB) Acontinuación se encuenta para su consulta y descarga la Segunda Circular del Encuentro del Centro Internacional de Ciencias de la Tierra E-ICES 20 PRIMERA CIRCULAR E-ICES 20 (pdf - 293 KB) Acontinuación se encuenta para su consulta y descarga la Primera Circular del Encuentro del Centro Internacional de Ciencias de la Tierra E-ICES 20 SECOND CIRCULAR (pdf - 245.4 KB) The Second Circular of the E-ICES 20 Meeting of the International Center for Earth Sciences is available for your review and download. FIRST CIRCULAR (pdf - 223.8 KB) Below is the First Circular of the E-ICES 20 International Center for Earth Sciences Meeting for your review and download. Modelo de resumen (docx - 20.5 KB) Se encuentra disponible para su consulta y descarga el modelo de resumen del Encuentro E-ICES20 Model template E-ICES 20 (docx - 29.2 KB) The complete E-ICES 20 Meeting paper template is available for consultation and downloading Modelo de trabajos completos (docx - 29.7 KB) Se encuentra disponible para su consulta y descarga el modelo de trabajos completos del Encuentro E-ICES 20 Model of the abstract E-ICES 20 (docx - 19 KB) A model of the abstract for the E-ICES20 Meeting is available for consultation and downloading. Reglamento concurso jóvenes investigadores (pdf - 359.3 KB) Se encuentra para su consulta y descarga el reglamento del concurso de jóvenes investigdores del Encuentro E-ICES 20 Ubicación del Evento: Centro de Convenciones Thesaurus El Encuentro E-ICES 20 se llevará a cabo en el Centro de Convenciones Thesaurus, un espacio moderno y accesible ubicado en el corazón de la ciudad. A continuación, te compartimos el mapa interactivo de Google Maps para que puedas ubicar fácilmente el lugar del evento.\r\n\r\nDesde el mapa podrás consultar opciones cercanas de hoteles, cafeterías, restaurantes, transporte público y otros servicios de interés para planificar tu visita con comodidad. GALERIA DE POSTERS En esta sección, podrás explorar los pósters presentados tanto de manera virtual como presencial en el Encuentro E-ICES ... →"}
{"link": "https://www.ucongreso.edu.ar/desayunos-diplomaticos-2025-primer-encuentro/", "title": "Desayunos Diplomáticos 2025. Primer Encuentro - Universidad de Congreso - Universidad de Congreso", "content": "Desayunos Diplomáticos 2025. Primer Encuentro - Universidad de Congreso - Universidad de Congreso Desayunos Diplomáticos 2025. Primer Encuentro 13 octubre, 2025 La Facultad de Estudios Internacionales de la Universidad de Congreso invita al primer encuentro del ciclo “Desayunos Diplomáticos 2025”, un espacio de diálogo y reflexión sobre actualidad internacional, relaciones exteriores y cooperación regional. El encuentro es organizado por Facultad de Estudios Internacionales y el Centro Universitario de Estudio y Debate Internacional, se realizará el miércoles 15 de octubre a las 10 hs, en el Aula 10 de la Sede Mendoza. En esta primera edición contaremos con la presencia del Cónsul Adjunto de Chile en Mendoza, Sr. Sergio Marinkovic, quien compartirá su experiencia y visión sobre los desafíos y oportunidades en las relaciones bilaterales entre Argentina y Chile. La actividad está dirigida a estudiantes, docentes, graduados y público interesado en temas internacionales, con inscripción previa y cupos limitados. Aula 10 – Universidad de Congreso, Sede Mendoza Miércoles 15 de octubre de 2025 – 10:00 hs Consultas e inscripción: extensionfei@ucongreso.edu.ar Categorías: Novedades UC Compartir: PUBLICAR COMENTARIOS NOTAS RELACIONADAS El Programa Vendimia Solidaria otorgó 19 becas completas a futuros estudiantes de la Universidad de Congreso En el marco de su firme compromiso con la educación y el desarrollo social, la Universidad de Congreso junto a la Fundación Grupo América, a través de su reconocido programa Vendimia Solidaria, otorgaron 19 becas completas de estudio a jóvenes que iniciarán su trayectoria académica en la Universidad de Congreso durante el próximo ciclo lectivo. […] 11 diciembre, 2025 Villa Dolores: Convocatoria Docente. Tecnicatura Universitaria en Inversiones y Mercado de Capitales La Universidad de Congreso en Sede Villa Dolores anuncia la apertura de convocatoria docente para la cobertura de espacios curriculares de la Tecnicatura Universitaria en Inversiones y Mercado de Capitales, carrera orientada a la formación de profesionales capaces de desenvolverse en el ámbito financiero, bursátil y de asesoramiento en inversiones. Asignaturas a cubrir Requisitos para […] Mendoza: Último Encuentro del GAP 2025 La Universidad de Congreso, a través de la Facultad de Ciencias de la Salud, invita a la comunidad académica y profesional al último encuentro del Grupo de Acompañamiento Psicoterapéutico (GAP) 2025, titulado: “Novela Familiar – Mito Individual: Caso Sergio. ‘El poder del Secreto’ (S. Tendlarz)”. El evento se realizará el sábado 13 de diciembre a […] 10 diciembre, 2025"}
{"link": "https://www.uncuyo.edu.ar/ciencia_tecnica_y_posgrado/la-uncuyo-acompana-la-reunion-andex-2025-ciencia-colaborativa-desde-los-andes", "title": "La UNCUYO acompaña la Reunión ANDEX 2025: ciencia colaborativa desde los Andes - Investigación", "content": "La UNCUYO acompaña la Reunión ANDEX 2025: ciencia colaborativa desde los Andes - Investigación Saltar a contenido principal Investigación Buscar Buscar Institucional Institucional Autoridades Objetivos Oferta de Investigación Oferta de Investigación ¿Te interesa investigar? Plataforma para investigadores Innovación Semillero de Investigación Divulgación de las Ciencias Enlaces de interés Proyectos Proyectos Proyectos de investigación. Convocatoria 2025. Proyectos SIIP 2022-2024 Documentación de Proyectos Catálogo de Proyectos de Investigación Certificaciones Becas Becas Becas SIIP 2025 Becas de Estímulo a las Vocaciones Científicas Convocatorias internas y externas Convocatorias internas y externas Becas de finalización de doctorado para docentes UNCUYO en áreas de ciencias sociales, humanidades y artes Convocatoria de apoyo para publicaciones científicas internacionales Convocatoria de financiamiento para reparación, optimización y actualización de equipamiento científico I+D+i Proyectos de Investigación Internacionales para mujeres de áreas STEM Posgrado Internacionales Inicio Novedades Investigación La UNCUYO acompaña la Reunión ANDEX 2025: ciencia colaborativa desde los Andes Del 13 al 18 de octubre, Mendoza será sede de la Reunión Anual ANDEX 2025, un encuentro clave para fortalecer la cooperación científica entre los países andinos y la región en torno al programa regional ANDEX del GEWEX/WCRP (Programa Mundial de Investigaciones Climáticas). 14 de octubre de 2025 Compartir Facebook Twitter Whatsapp Email El evento cuenta con el apoyo de instituciones y proyectos asociados como el IANIGLA y el CCT CONICET Mendoza, el IRD de Francia, el IFAECI en Buenos Aires, el programa Global Cryosphere Watch de la Organización Meteorológica Mundial y el proyecto AccelNet-ACCORD, así como con el aval de la Universidad Nacional de Cuyo, expresado en la resolución de la Rectora el 1 de agosto de 2025. Este aval institucional reafirma el compromiso con la investigación científica y la cooperación internacional en torno a los grandes desafíos ambientales de la región. Durante la semana del encuentro, se desarrollarán presentaciones orales, sesiones de pósters, talleres de capacitación y espacios de debate y planificación, entre los que se destaca la charla: “Cuidar el agua en los Andes: Desafíos y oportunidades para un bien común” , que se realizará el jueves 16 de octubre, 19 horas, en la Alianza Francesa de Mendoza (Chile 1754, Ciudad). Será un diálogo entre investigadores de América Latina y Francia, moderado por la Dra. Juliette Dumont, Directora del Centro Franco Argentino de Altos Estudios de Buenos Aires, y coordinadora del proyecto “El agua como bien común: ¿una utopía?”. ¡La entrada es libre y gratuita! La agenda preliminar del evento se encuentra disponible en: https://www.gewexevents.org/meetings/2025andex/agenda/ . Contenido relacionado Mostrá tu investigación al mundo: UR Inspiración 2025 Sep  8, 2025 Convocatoria a presentación de Proyectos de Investigación en Destinos Turísticos Inteligentes May 27, 2025"}
{"link": "https://www.mendoza.edu.ar/2025/10/27/", "title": "27 octubre, 2025 – mendoza.edu.ar", "content": "27 octubre, 2025 – mendoza.edu.ar Ir al contenido Día: 27 de octubre de 2025 Comunicado para el personal que percibe Salario Familiar para presentar certificados escolares A continuación se detalla un instructivo para tener en cuenta respecto de la documentación que se debe presentar. La Subdirección de Liquidaciones de la Dirección General de Escuelas comunica al personal que percibe salario familiar la modalidad que se adopta respecto a la presentación de certificados escolares. En el siguiente instructivo se detallan los pasos […] Memorándum 282-Primaria. Cuarto Encuentro  Formativo Virtual Cohorte 2 – 2025 Dirigido a: ● Dirección de Educación Privada ● Inspección Técnica General ● Inspecciones Técnicas Regionales ● Inspecciones Técnicas Seccionales Memorándum 279-Primaria. Tercer Encuentro virtual: Liderar la mejora – 2025 Dirigido a: ● Inspección Técnica General ● Inspecciones Técnicas Regionales ● Inspecciones Técnicas Seccionales Memorándum 275-Sub.Educación. Rectificatoria MEMOE- 2025-273-Mendoza Mejora Aprendiendo Matemática 2025 Dirigido a: • Dirección de Educación Secundaria • Dirección de Educación Privada • Dirección de Educación Técnica y Trabajo Memorándum 278-Primaria.Formación en el marco del Programa Fortalecimiento de Trayectorias 2025 Dirigido a: ● Inspección Técnica General ● Inspecciones Técnicas Regionales ● Inspecciones Técnicas Seccionales Memorándum 277-Primaria. Encuentro de Cierre Virtual de Líderes de Asistencia 2025 Dirigido a: ● Inspección Técnica General ● Inspecciones Técnicas Regionales ● Inspecciones Técnicas Seccionales ¿Puedo iniciar la licencia Razones Particulares Art. 52 Ley 5811, sin tener la resolución? Pregunta ¿Puedo iniciar la licencia Razones Particulares Art. 52 Ley 5811, sin tener la resolución? Destinatario Docente, No Docente Respuesta El agente puede comenzar a hacer uso de la licencia si el superior jerárquico ha autorizado a hacer uso de la misma y no haya agotado el año establecido por ley. Los detalles del procedimiento […] ¿Puedo iniciar la licencia por Perfeccionamiento Art. 50 inc. 8 o Art. 53 Ley 5811, sin tener la resolución? Pregunta ¿Puedo iniciar la licencia por Perfeccionamiento Art. 50 inc. 8 o Art. 53 Ley 5811, sin tener la resolución? Destinatario Docente, No Docente Respuesta No, debe tener la resolución para iniciar la licencia. En caso de no contar con la Resolución contactarse con el área de Personal. Los detalles del procedimiento están en el […] El Anexo 1 del CENS N° 3-416 realizó con éxito su escuela abierta en la Plaza Departamental El viernes 24 de octubre, la comunidad se reunió en la Plaza Departamental para participar en la Feria de la Escuela Abierta organizada por el Anexo 1 del CENS N° 3-416 Lic. Luis Rodríguez. Esta iniciativa tuvo como objetivo fortalecer los lazos entre la institución educativa, las familias y la comunidad en general, promoviendo espacios […] Memorándum 103- Inicial. Rectificatoria ME- 90. Mendoza Mejora Aprendiendo Matemática(2025) Dirigido a: Inspección General. Inspectora Técnica Regional Este. Inspectoras Técnicas Seccionales de Nivel Inicial 4, 8, 12 y 19. Directivos de JIE-JIN y JIA. Siguiente →"}
{"link": "https://cpcemza.org.ar/A6156_el-consejo-participo-en-argentina-mining-en-el-marco-de-su-ciclo-de-capacitaciones", "title": "Consejo Profesional de Ciencias Económicas de Mendoza - El Consejo participó en Argentina Mining en el marco de su ciclo de capacitaciones", "content": "Consejo Profesional de Ciencias Económicas de Mendoza - El Consejo participó en Argentina Mining en el marco de su ciclo de capacitaciones MI CUENTA INICIO NOTICIAS CONSEJO PADRON CAPACITACIONES SERVICIOS CONTACTO MI CUENTA INICIO NOTICIAS CONSEJO PADRON CAPACITACIONES SERVICIOS CONTACTO NOTICIAS > MINERIA El Consejo participó en Argentina Mining en el marco de su ciclo de capacitaciones La institución acompañó la edición 2025 del encuentro minero internacional realizado en Mendoza, en línea con su programa de formación profesional orientado al desarrollo del sector. 31 de Octubre de 2025 El Consejo Profesional de Ciencias Económicas de Mendoza participó en Argentina Mining 2025, el encuentro internacional que reunió a empresas, organismos públicos, universidades y referentes del ámbito minero, del 29 al 31 de octubre en la Ciudad de Mendoza. La presencia institucional se enmarca en el Ciclo de Capacitaciones en Minería, una propuesta que el Consejo impulsa con el objetivo de fortalecer las competencias profesionales vinculadas con la gestión económica y productiva del sector. A través de este programa, la institución promueve la actualización técnica, el intercambio interdisciplinario y la articulación con actores estratégicos, consolidando su compromiso con la formación continua y el desarrollo sostenible de la provincia. La participación en Argentina Mining refuerza la vinculación del Consejo con los espacios de debate y proyección que contribuyen al crecimiento profesional y al fortalecimiento de la economía regional. Compartir Tweet Consejo Profesional de Ciencias Económicas de Mendoza MÁS LEIDAS Nuevo Laboratorio de Aplicación y Proyectos de Inteligencia Artificial Legalización de Estados Contables - Sociedades por Acciones (S.A.) Peña de los matriculados: una celebración de nuestras raíces en el Campus Padrones para las elecciones del Consejo del 11 de diciembre Presentación en concursos y quiebras (Ley N° 24.522) Estado de Resultados en RT 54 ULTIMAS NOTICIAS INSTITUCIONAL Un año de trabajo, vinculación y logros para el Tribunal de Ética PROFESIONAL Estado de Resultados en RT 54 DEPORTE Cena de cierre del año deportivo del CPCE Mendoza Consejo Profesional de Ciencias Económicas Av. España 560, Ciudad de Mendoza Provincia de Mendoza, Argentina +54 (0261) 5640100"}
{"link": "https://www.copigmza.org.ar/el-copig-participara-en-argentina-mining-2025/", "title": "El CoPIG participará en Argentina Mining 2025 - Copig", "content": "El CoPIG participará en Argentina Mining 2025 - Copig 28 octubre, 2025 El CoPIG participará en Argentina Mining 2025 Invitamos a nuestros matriculados a acompañar las charlas del Consejo en el principal encuentro minero del país. El Consejo Profesional de Ingenieros y Geólogos de Mendoza (CoPIG) será parte activa de Argentina Mining 2025 , el encuentro internacional más importante del sector minero argentino, que se desarrollará del 29 al 31 de octubre en la Nave UNCuyo , con la participación de referentes empresariales, académicos y gubernamentales de más de 20 países. En esta edición, el CoPIG formará parte del ciclo de charlas educativas organizado por la Dirección de Minería de Mendoza , con tres presentaciones a cargo de destacados profesionales del Consejo. Las mismas serán el miércoles 29 de octubre , y estarán orientadas a fortalecer el vínculo entre la educación, la ciencia y la minería sostenible , promoviendo el intercambio de conocimiento entre el sistema educativo y el ámbito profesional. Charlas del CoPIG en Argentina Mining 2025 13:00 a 13:30 hs: “La geología que no se enseña y la minería que no se entiende” Expositor: Eddy Lavandaio , geólogo y divulgador técnico con amplia trayectoria en comunicación científica minera. 13:30 a 14:00 hs: “Geología y minería del uranio” Expositor: Guillermo Rojas , geólogo especializado en geología minera y exploración de recursos energéticos. 14:00 a 14:30 hs: “Simbiosis entre el trabajo profesional seguro y el cuidado del ambiente” Expositor: Jorge Luis Allegue , licenciado en higiene y seguridad, con experiencia en gestión ambiental y seguridad industrial aplicada a la minería. 28 de octubre: Día del Trabajador Minero Nuestra participación reafirma el compromiso institucional con una minería profesional, segura y sostenible , que impulse la innovación tecnológica y el diálogo con el sistema educativo como pilares del crecimiento del sector. El CoPIG, como entidad que representa a un gran número de matriculados de distintas áreas técnicas de la ingeniería, la geología y la higiene y seguridad, tiene no solo el compromiso, sino la obligación de mantener una relación directa con amplia participación en la industria minera. Formando parte del control del recto ejercicio de la profesión de sus integrantes, para garantizar a la sociedad y a todos los sectores involucrados que los mismos tengan las incumbencias y capacitaciones adecuadas, para desarrollar cada uno de los trabajos correspondientes en los distintos ámbitos de esta industria. Trayectoria en materia minera El Consejo viene sosteniendo desde hace años una presencia activa en el desarrollo minero provincial , participando en audiencias públicas vinculadas a informes de impacto ambiental de distintos proyectos, y organizando numerosas charlas y capacitaciones con profesionales dedicados a la industria minera en sus diversas áreas. Estas acciones reflejan el compromiso del CoPIG con una minería transparente, sostenible y con participación profesional calificada , en beneficio del desarrollo técnico y productivo de Mendoza. 📍 Lugar: Nave UNCuyo – Sala Azul, Ciudad de Mendoza 📅 Fecha: Miércoles 29 de octubre, desde las 13:00 hs 🎯 Organiza: Ministerio de Energía y Ambiente, Gobierno de Mendoza 🤝 Participan: Dirección General de Escuelas, instituciones educativas y organismos vinculados al desarrollo minero y académico. 316 Compartir: Más noticias Eventos General 10 diciembre, 2025 Capacitación en Primeros Auxilios en San Rafael El CoPIG invita a todos los matriculados habilitados y al público general a participar de una nueva instancia formativa junto a Cruz Roja Argentina. Leer más Eventos General 9 diciembre, 2025 Jornada certificada sobre manejo y oportunidades de mercado en uva de mesa Invitamos a matriculados y público interesado a participar de la jornada certificada “Uva de mesa: manejo, calidad y oportunidades de… Leer más Eventos General 5 diciembre, 2025 Mendoza recibió a la Reunión Plenaria de FADIE La Federación Argentina de la Ingeniería Especializada se reunió en Mendoza después de más de quince años y contó con la declaración de Interés de la Honorable Cámara de Senadores de la provincia. Leer más ¿Necesitas ayuda? Haz click sobre el área de tu interés y te derivaremos a Whatsapp Matriculación Área de pagos Tramitación de Certificados de Habilitación Profesional ¡Sumate a nuestra Comunidad de WhatsApp!"}
{"link": "https://www.mdzol.com/dinero/despues-17-anos-mendoza-recibira-el-evento-mineria-mas-importante-del-pais-n1365354", "title": "Después de 17 años, Mendoza recibirá el evento de minería más importante del país", "content": "Después de 17 años, Mendoza recibirá el evento de minería más importante del país La provincia volverá a ser sede del “Argentina Mining Cuyo 2025”, donde se reunirán los principales actores del ecosistema minero. MDZ Dinero 20 de octubre de 2025 · 15:00 hs Mendoza será sede del “Argentina Mining Cuyo 2025” entre el 29 al 31 de octubre. La provincia será sede tras 17 años de Argentina Mining , el evento de Minería más importante del país. Entre el 29 al 31 de octubre tendrá lugar en la Nave Cultural de la Ciudad de Mendoza el “Argentina Mining Cuyo 2025”, un encuentro que reunirá a los principales actores del ecosistema minero. Se trata de una nutrida exhibición comercial con la participación del Gobierno de Mendoza, compañías mineras y proveedores mineros que ocupará la totalidad de la Nave Cultural de la Ciudad, con más de 150 stands repartidos en exhibición interna, Plaza de Máquinas Liviana y Plaza de Máquinas Pesada. El increíble paseo en el desierto con luna llena a menos de dos horas de la ciudad Continúa el alerta por tormentas fuertes y granizo: qué zonas de Mendoza se verán afectadas También contará con un intenso programa de conferencias que permitirá abordar la actualidad en cuanto a políticas de Estado, exploración, innovación, educación, inversión y proveedores mineros. Los speakers entregarán información clave para entender la minería de hoy y la que se viene en la provincia de Mendoza y en el resto de las provincias que conforman el mapa minero de Argentina. Argentina Mining vuelve después de 17 años a una Provincia que ha avanzado en políticas de Estado y oportunidades de negocios. “Es muy importante para nosotros regresar a esta provincia para realizar esta edición de Argentina Mining, la XVIII Convención Internacional sobre Oportunidades de Negocios en Exploración, Geología y Minería, porque es donde tuvo su origen. Volvemos en un momento propicio donde, no tenemos dudas, que Mendoza brillará”, comentó Javier Rojas, director de Argentina Mining. Un programa social y de networking especial propone acercar a los participantes a un ambiente de negocios propicio para conectar y explorar diversas alternativas de vinculación. Para saber más del encuentro se puede acceder acá y para consultas comerciales se puede acceder al siguiente link . Archivado en Mendoza Minería Argentina Mining Mantenimiento Atención: en qué zonas de Mendoza habrá cortes de luz durante el fin de semana Pronóstico El SMN lanzó alertas por tormentas fuertes en varias provincias : así estará el fin de semana XL Agenda cultural Estos son los espectáculos recomendados en Mendoza para este sábado"}
{"link": "https://www.fodonto.uncuyo.edu.ar/afora-2025-encuentro-formacion-y-comunidad-en-la-facultad-de-odontologia", "title": "AFORA 2025: Encuentro, formación y comunidad en la Facultad de Odontología - Facultad de Odontología", "content": "AFORA 2025: Encuentro, formación y comunidad en la Facultad de Odontología - Facultad de Odontología Saltar a contenido principal Facultad de Odontología Buscar Buscar INSTITUCIONAL INSTITUCIONAL Reseña Histórica Autoridades Consejo Directivo Personal de apoyo académico Reglamentaciones Convenios Digesto Online FO OFERTA ACADÉMICA OFERTA ACADÉMICA Ingreso 2026 Carreras de Grado y Pregado Carreras de Posgrado Diplomaturas Cursos de Posgrado INGRESO 2026 SECRETARÍAS SECRETARÍAS Secretaría de Graduados Secretaría Académica Secretaría de Extensión Secretaría de Posgrado Secretaría de Asuntos Estudiantiles y Acción Social Secretaría de Ciencia y Tecnología ESTUDIANTES ESTUDIANTES Sección Alumnos Información para Estudiantes PACIENTES PACIENTES SERVICIOS PARA LA COMUNIDAD BIBLIOTECA BIBLIOTECA Equipo de Trabajo Historia Servicios Misión, Visión y Valores Biblioteca Digital Odontología Libros Libros Autoría FO Literatura general EDIUNC (Editorial de la UNCUYO) Revistas Consulta  catálogos Renovación y reserva de libros Alfabetización Informacional (ALFIN) CD CD Integrantes Orden del día Actas Reglamento RR.HH RR.HH Ficha de licencia Parte de inasistencia Reglamentaciones Declaración Jurada Inicio Novedades AFORA 2025: Encuentro, formación y comunidad en la Facultad de Odontología La Facultad de Odontología de la UNCUYO fue sede de una nueva edición de AFORA 2025, jornadas que ofrecieron espacios de encuentro académico y formativo con la participación de estudiantes, decanos de distintas facultades del país, así como también docentes y graduados de la FO. 08 de octubre de 2025 Compartir Facebook Twitter Whatsapp Email En esta oportunidad, participaron más de 450 estudiantes de universidades de todo el país compartieron una jornada de integración, aprendizaje y reflexión sobre el presente y futuro de la profesión. El evento contó además con la presencia de los decanos de las Facultades de Odontología de: Universidad Nacional de Cuyo Universidad de Buenos Aires Universidad Nacional de Córdoba Universidad Nacional del Nordeste Universidad Nacional de La Plata Universidad Nacional de Rosario Universidad del Salvador Universidad Nacional de Tucumán Las actividades incluyeron la presentación de temas libres, exposición de pósters por parte de alumnos de diferentes universidades del país y jornadas científicas a cargo de reconocidos profesionales de la provincia, junto con invitados como Nahuel Toledo (UBA) y Juan Pablo Dorrego (UNC). A la par, se realizó la Reunión Anual de Decanos en la cual estuvieron las autoridades de cada una de las Facultades presentes, en dicho encuentro se realiza intercambio de ideas, se proponen mejoras y se realza el compromiso por una educación odontológica de calidad . Además, el personal de la FO ofreció recorridos para dar a conocer los distintos servicios que se prestan en el predio. Finalizando estos días de encuentro con una fiesta el día Sábado en 23Ríos, en el que los estudiantes pudieron compartir, jugar y llevarse premios de las marcas y emprendimientos que nos acompañaron durante el evento. Cada propuesta estuvo orientada a fortalecer los vínculos entre los estudiantes de cada universidad, abrir debates y actualizar conocimientos en el ámbito de la odontología. La participación masiva y el entusiasmo con que se vivió cada actividad reafirmaron el espíritu de compromiso y pertenencia que caracteriza a nuestra institución. Con AFORA 2025 , seguimos construyendo una Facultad abierta, innovadora y comprometida con la formación integral de los futuros profesionales de la salud. Agradecemos a nuestros estudiantes que recibieron con mucho entusiasmo a los invitados A nuestro personal de apoyo académico por estar presentes y colaborar en cada detalle para que salga todo de la mejor manera. A las marcas que colaboraron: GUM, Treeoss, Muntal, Kinetical, Biofarma, Mauri, Laboratorio Bernabó, Cuyo Dental, Dentsply Sirona. Y a los emprendimientos que ya son familia de la FO: Mundo subterráneo, Nakama, MJ - Productos Artesanales, Majo \"cositas dulces\", Piedrablanca.infinita, OCN Perfumes y Aceite de oliva Pannocchia. Esperamos que hayan disfrutado de esta experiencia tanto como nosotros. AFORA AFORA AFORA AFORA AFORA AFORA AFORA AFORA AFORA AFORA AFORA AFORA AFORA AFORA AFORA Previous Next Video resumen AFORA 2025 ♥ Encuentro, formación y comunidad en la Facultad de Odontología Contenido relacionado ¡BocaVocal: Un Proyecto Musical para toda la comunidad de la FO! Dic 10, 2025 Seminario Internacional Interactivo de Fisuras Labio Alvéolo Palatinas Dic  2, 2025"}
{"link": "https://femza.org.ar/project/encuentro-regional-por-el-desarrollo-del-valle-de-uco/", "title": "Encuentro regional por el desarrollo del Valle de Uco – FEM | Federación Económica de Mendoza", "content": "Encuentro regional por el desarrollo del Valle de Uco – FEM | Federación Económica de Mendoza Saltar al contenido (+54 9) 0261 4230498 administracion@femza.org.ar Facebook page opens in new window X page opens in new window Instagram page opens in new window Noticias Actividades Servicios Indicadores Editoriales Nosotros Socios Contacto En un importante encuentro que reunió a las Cámaras de Comercio, Industria, Agricultura y Turismo de Tunuyán, Tupungato y San Carlos, junto a la Federación Económica de Mendoza (FEM), se abordaron temas estratégicos fundamentales para el crecimiento y desarrollo integral del Valle de Uco. Con una mirada prospectiva y el compromiso de trabajo conjunto, las instituciones analizaron los desafíos y oportunidades que presenta la región, fortaleciendo su compromiso en pos del progreso económico y social del territorio. Temas abordados: 1. Infraestructura vial y logística Corredor de tránsito pesado: Se destacó la importancia de definir el trazado de circulación y descarga de camiones que conecta con el corredor productivo a través de la Calle Dante. Vía de desagote de camiones de carga: Se analizaron las alternativas en la Calle Delgado (Palme – Ruta de Furno / Cordón del Plata) para mejorar el flujo logístico y evitar saturaciones en la temporada, conectando con la Ruta 40. Puentes en Ruta 40: La caída de puentes en el tramo Luján–Tunuyán representa un riesgo crítico para la logística de cosecha y turismo. Se prioriza la gestión conjunta entre FEM, cámaras y el gobierno para su reparación. Control de peso de carga: Se propuso la implementación de básculas en puntos estratégicos para proteger la red vial. Protocolo ISCAMEN: Se revisó el esquema de control en Zapata, diseñando controles aleatorios y específicos para camiones pesados, con el fin de agilizar el tránsito en temporada. 2. Producción y cadena de valor Integración logística y productiva: Se propuso acercar las empresas manufactureras a la producción local para reducir costos y aumentar la competitividad. Infraestructura de apoyo industrial: Se promoverán inversiones público-privadas en nodos de valor agregado, como instalaciones de frío, empaque y transformación. Corredores productivos: Se consolidan rutas de salida para carga agrícola e industrial, conectando fincas, plantas y rutas nacionales mediante consorcios público-privados en marcha. 3. Comercio y turismo Sinergia fruticultura–turismo–industria: Se enfatizó en la integración de productos, marcas y circuitos enoturísticos para potenciar el valor territorial. Marca regional “Valle de Uco”: Se busca posicionar a la región como un modelo de desarrollo articulado y sostenible. Participación del sector privado: Se impulsarán proyectos conjuntos con foco en empleo, turismo y comercio, favoreciendo la inversión y promoción del territorio. 4. Educación y capacitación Vinculación con instituciones educativas: Se promoverán programas conjuntos con escuelas técnicas y centros de formación, incluyendo prácticas profesionalizantes y capacitación técnica. Formación en oficios agroindustriales y turísticos: Se fomentará la capacitación especializada para operarios, técnicos y personal de servicios vinculados a sectores agro y hospitalidad. Este encuentro refleja el compromiso de las instituciones del Valle de Uco en trabajar articuladamente para potenciar su desarrollo y afrontar los desafíos futuros con planificación y visión de largo plazo. Compartir Share on Facebook Share on Facebook Share on X Share on X Tweet Share on Pinterest Share on LinkedIn Share on LinkedIn Share on WhatsApp Share on WhatsApp Navegación entre proyectos Anterior Proyecto anterior VI Ronda Internacional de Negocios Siguiente Proyecto siguiente La FEM participó activamente en el evento Somos Pymes Summit – Competitividad 2025 Ir a Tienda"}
{"link": "https://www.mendoza.edu.ar/category/novedades-congreso-provincial-matematica-2025/", "title": "Novedades Congreso Provincial Matemática 2025 – mendoza.edu.ar", "content": "Novedades Congreso Provincial Matemática 2025 – mendoza.edu.ar Ir al contenido Novedades Congreso Provincial Matemática 2025 Finalizó el Congreso Provincial de Matemática 5.0 22 octubre, 2025 Docentes de todos los niveles y modalidades compartieron una experiencia educativa de formación, atravesado por las matemáticas, con el fin de conocer nuevas herramientas de Más de 4.500 docentes participan del Congreso Provincial Matemática 5.0 21 octubre, 2025 Docentes, directores y supervisores se capacitan con el fin de mejorar sus métodos de enseñanza en una de las áreas más importantes de aprendizaje de La DGE otorgará puntaje a los participantes del Congreso Provincial de Matemática 5.0 20 octubre, 2025 Bajo la premisa de transformar la enseñanza con sentido humano, cada docente participante recibirá, de acuerdo con el nivel educativo que represente, el puntaje correspondiente Memorándum 20-Sub. Educación. Transmisión de ponencias- I Congreso Provincial de Matemática 5.0 (2025) 20 octubre, 2025 Dirigido a: Dirección de Educación Inicial, Dirección de Educación Primaria, Dirección de Educación Secundaria, Dirección de Educación Técnica y Trabajo, Dirección de Educación Especial, Dirección de Educación Privada, Dirección de Educación Permanente de Jóvenes y Adultos. La Subsecretaría de Educación y la Dirección de Planificación de la Calidad Educativa comunicar la transmisión de ponencias del I Congreso Provincial de Matemática 5.0 – transformar la enseñanza con sentido humano, en el marco del Plan Mendoza mejora aprendiendo Matemática y PEAMM, que se realizará los días 21 y 22 de octubre a través del canal de YouTube de DGE – Dirección de Educación Superior 21 y 22 de octubre: Mendoza se prepara para el Congreso Provincial de Matemática 20 octubre, 2025 Docentes, directores y supervisores de todos los niveles y modalidades del sistema educativo  podrán participar de esta importante jornada de formación denominado Congreso Provincial Matemática Resolución 353-Planificación. Otorgamiento de puntaje para el I Congreso provincial: Matemática 5.0 «Innovación para transformar la enseñanza» (2025) 13 octubre, 2025 Descargar Resolución Nuevo enlace de inscripción institucional al Congreso de Matemática 6 octubre, 2025 Se encuentra disponible un nuevo enlace de inscripción institucional, correspondiente a la 1º Etapa, para participar del Congreso “Matemática 5.0: transformar la enseñanza con sentido Congreso Provincial Matemática 5.0: transformar la enseñanza con sentido humano 4 octubre, 2025 Destinado a todos los docentes de los diferentes niveles y modalidades, el gobierno provincial organiza un espacio de formación, actualización del conocimiento matemático e intercambio Memorándum 183-Dir. Planificación. Inscripciones al Congreso Provincial – Matemática 5.0: transformar la enseñanza con sentido humano – 2025 1 octubre, 2025 Dirigido a: ● Dirección de Educación Inicial ● Dirección de Educación Primaria ● Dirección de Educación Secundaria ● Dirección de Educación Técnica y Trabajo ● Dirección de Educación Especial ● Dirección de Educación Privada ● Dirección de Educación Permanente de Jóvenes y Adultos ● Dirección de Educación Superior Memorándum 16 Dir.Planificación.Rectificatoria Memorandum Nº 15 Informar sobre el Congreso Provincial Matemática 5.0 (2025) 29 septiembre, 2025 Dirigido a: ● Dirección de Educación Inicial ● Dirección de Educación Primaria ● Dirección de Educación Secundaria ● Dirección de Educación Técnica y Trabajo ● Dirección de Educación Especial ● Dirección de Educación Privada ● Dirección de Educación Permanente de Jóvenes y Adultos ● Dirección de Educación Superior Página 1 Página 2"}
{"link": "https://www.mendoza.edu.ar/inscripcion-congreso-matematica-2025/", "title": "Inscripciones Congreso Provincial de Matemática – mendoza.edu.ar", "content": "Inscripciones Congreso Provincial de Matemática – mendoza.edu.ar Ir al contenido Congreso Matemática 5.0 Programa Instancias formativas Galería y recursos Streaming Día 1 Streaming Día 2 Congreso Matemática 5.0 Programa Instancias formativas Galería y recursos Streaming Día 1 Streaming Día 2 Congreso Provincial «Matemática 5.0»   21 y 22 de octubre de 2025 Formación con puntaje docente en trámite INSCRIPCIÓN INSTITUCIONAL 2 docentes por escuela - SOLICITAR AL DIRECTIVO (Con liberación de funciones escolares) INSCRIPCIÓN ABIERTA Docentes, estudiantes profesorado, público en general (Sin liberación de funciones escolares) Congreso Provincial «Matemática 5.0»   21 y 22 de octubre de 2025 Formación con puntaje docente en trámite INSCRIPCIÓN INSTITUCIONAL 2 docentes por escuela - SOLICITAR AL DIRECTIVO (Con liberación de funciones escolares) INSCRIPCIÓN ABIERTA Docentes, estudiantes profesorado, público en general (Sin liberación de funciones escolares)"}
{"link": "https://www.mendoza.edu.ar/galeria-y-recursos-congreso-2025/", "title": "Galería y recursos. Congreso 2025 – mendoza.edu.ar", "content": "Galería y recursos. Congreso 2025 – mendoza.edu.ar Ir al contenido Congreso Matemática 5.0 Programa Instancias formativas Galería y recursos Streaming Día 1 Streaming Día 2 Congreso Matemática 5.0 Programa Instancias formativas Galería y recursos Streaming Día 1 Streaming Día 2 Galería y recursos Materiales de las ponencias ¿La alfabetización estadística es necesaria para los ciudadanos? Abrir los candados de la matemática Aleatoriedad, variación y probabilidad atrapadas en un juego Censo de matemática: Del diseño metodológico a la comunicación y uso pedagógico de los hallazgos Del signo igual al pensamiento algebraico, una propuesta de articulación entre niveles Desentraña los misterios, una propuesta para descifrar lo incierto Discapacidad y matemática Educar con humor en el aula El paso de lo empírico a lo conceptual en el trabajo geométrico Geometría todo un desafío Innovar en prácticas pedagógicas alternativas para la enseñanza, utilizando música en las clases de matemática La enseñanza de la matemática en el nivel inicial corporeidad y multipropuesta La gamificación en las aulas heterogéneas La IA, mi compañera de cátedra La proporcionalidad como eje transversal en la enseñanza de las matemáticas abordajes y aplicaciones Matemática para todos. Estrategias inclusivas desde el DUA en la escuela primaria y secundaria Midiendo con fracciones Modelando el viento: datos y energía en movimiento Presentación del PEAMM Problemas, juegos y división: una propuesta para el aula Relaciones entre geometría sintética y geometría analítica Repensar la enseñanza del álgebra: de la técnica al sentido Tu asistente IA en el aula: cómo crear agentes que potencien la enseñanza de la Matemática Galería de fotos Testimonios Galería y recursos Materiales de las ponencias ¿La alfabetización estadística es necesaria para los ciudadanos? Abrir los candados de la matemática Aleatoriedad, variación y probabilidad atrapadas en un juego Censo de matemática: Del diseño metodológico a la comunicación y uso pedagógico de los hallazgos Del signo igual al pensamiento algebraico, una propuesta de articulación entre niveles Desentraña los misterios, una propuesta para descifrar lo incierto Discapacidad y matemática Educar con humor en el aula El paso de lo empírico a lo conceptual en el trabajo geométrico Geometría todo un desafío Innovar en prácticas pedagógicas alternativas para la enseñanza, utilizando música en las clases de matemática La enseñanza de la matemática en el nivel inicial corporeidad y multipropuesta La gamificación en las aulas heterogéneas La IA, mi compañera de cátedra La proporcionalidad como eje transversal en la enseñanza de las matemáticas abordajes y aplicaciones Matemática para todos. Estrategias inclusivas desde el DUA en la escuela primaria y secundaria Midiendo con fracciones Modelando el viento: datos y energía en movimiento Presentación del PEAMM Problemas, juegos y división: una propuesta para el aula Relaciones entre geometría sintética y geometría analítica Repensar la enseñanza del álgebra: de la técnica al sentido Tu asistente IA en el aula: cómo crear agentes que potencien la enseñanza de la Matemática Galería de fotos Testimonios"}
{"link": "https://www.mendoza.edu.ar/memorandum-183-dir-planificacion-inscripciones-al-congreso-provincial-matematica-5-0-transformar-la-ensenanza-con-sentido-humano-2025/", "title": "Memorándum 183-Dir. Planificación. Inscripciones al Congreso Provincial – Matemática 5.0: transformar la enseñanza con sentido humano – 2025 – mendoza.edu.ar", "content": "Memorándum 183-Dir. Planificación. Inscripciones al Congreso Provincial – Matemática 5.0: transformar la enseñanza con sentido humano – 2025 – mendoza.edu.ar Ir al contenido Normativa Leyes Resoluciones Decretos Memorándums Circulares Normativa por temas Normativa Concurso Jerarquía Directiva 2024-2025 Resoluciones del Honorable Consejo  Administrativo de la Enseñanza Pública Memorándums de la Subsecretaría de Educación Buscadores externos Normativa de la DGE Boletín oficial de Mendoza Normativa de Argentina Leyes Resoluciones Decretos Memorándums Circulares Normativa por temas Normativa Concurso Jerarquía Directiva 2024-2025 Resoluciones del Honorable Consejo  Administrativo de la Enseñanza Pública Memorándums de la Subsecretaría de Educación Buscadores externos Normativa de la DGE Boletín oficial de Mendoza Normativa de Argentina Memorándum 183-Dir. Planificación. Inscripciones al Congreso Provincial – Matemática 5.0: transformar la enseñanza con sentido humano – 2025 Descripción Dirigido a:\n● Dirección de Educación Inicial\n● Dirección de Educación Primaria\n● Dirección de Educación Secundaria\n● Dirección de Educación Técnica y Trabajo\n● Dirección de Educación Especial\n● Dirección de Educación Privada\n● Dirección de Educación Permanente de\nJóvenes y Adultos\n● Dirección de Educación Superior Fecha 01/10/2025 Ver y descargar normativa Descargar Memorándum Buscar en Comunidad de Aprendizaje Resultados para {phrase} ( {results_count} de {results_count_total} ) Viendo {results_count} resultados de {results_count_total} Buscar: Leyes Resoluciones Decretos Memorándums Circular Buscar en: Normativa Memorándum 183-Dir. Planificación. Inscripciones al Congreso Provincial – Matemática 5.0: transformar la enseñanza con sentido humano – 2025 Descripción Dirigido a:\n● Dirección de Educación Inicial\n● Dirección de Educación Primaria\n● Dirección de Educación Secundaria\n● Dirección de Educación Técnica y Trabajo\n● Dirección de Educación Especial\n● Dirección de Educación Privada\n● Dirección de Educación Permanente de\nJóvenes y Adultos\n● Dirección de Educación Superior Fecha 01/10/2025 Ver y descargar normativa Descargar Memorándum Memorándums , Novedades Congreso Provincial Matemática 2025"}
{"link": "https://www.mendoza.edu.ar/memorandum-20-sub-educacion-transmision-de-ponencias-i-congreso-provincial-de-matematica-5-0-2025/", "title": "Memorándum 20-Sub. Educación. Transmisión de ponencias- I Congreso Provincial de Matemática 5.0 (2025) – mendoza.edu.ar", "content": "Memorándum 20-Sub. Educación. Transmisión de ponencias- I Congreso Provincial de Matemática 5.0 (2025) – mendoza.edu.ar Ir al contenido Normativa Leyes Resoluciones Decretos Memorándums Circulares Normativa por temas Normativa Concurso Jerarquía Directiva 2024-2025 Resoluciones del Honorable Consejo  Administrativo de la Enseñanza Pública Memorándums de la Subsecretaría de Educación Buscadores externos Normativa de la DGE Boletín oficial de Mendoza Normativa de Argentina Leyes Resoluciones Decretos Memorándums Circulares Normativa por temas Normativa Concurso Jerarquía Directiva 2024-2025 Resoluciones del Honorable Consejo  Administrativo de la Enseñanza Pública Memorándums de la Subsecretaría de Educación Buscadores externos Normativa de la DGE Boletín oficial de Mendoza Normativa de Argentina Memorándum 20-Sub. Educación. Transmisión de ponencias- I Congreso Provincial de Matemática 5.0 (2025) Descripción Dirigido a: Dirección de Educación Inicial,  Dirección de Educación Primaria, Dirección de Educación Secundaria, Dirección de Educación Técnica y Trabajo, Dirección de Educación Especial, Dirección de Educación Privada, Dirección de Educación Permanente de Jóvenes y Adultos.\nLa Subsecretaría de Educación y la Dirección de Planificación de la Calidad Educativa comunicar la\ntransmisión de ponencias del I Congreso Provincial de Matemática 5.0 - transformar la enseñanza  con sentido humano, en el marco del Plan Mendoza mejora aprendiendo Matemática y PEAMM, que se realizará los días 21 y 22 de octubre a través del canal de YouTube de DGE\n- Dirección de Educación Superior Fecha 20/10/2025 Ver y descargar normativa Comunicar la transmisión de ponencias del I Congreso Provincial de Matemática 5.0 – Transformar la enseñanza con sentido humano, en el marco del Plan Provincial Mendoza mejora aprendiendo Matemática y PEAMM. Descargar Memorándum Buscar en Comunidad de Aprendizaje Resultados para {phrase} ( {results_count} de {results_count_total} ) Viendo {results_count} resultados de {results_count_total} Buscar: Leyes Resoluciones Decretos Memorándums Circular Buscar en: Normativa Memorándum 20-Sub. Educación. Transmisión de ponencias- I Congreso Provincial de Matemática 5.0 (2025) Descripción Dirigido a: Dirección de Educación Inicial,  Dirección de Educación Primaria, Dirección de Educación Secundaria, Dirección de Educación Técnica y Trabajo, Dirección de Educación Especial, Dirección de Educación Privada, Dirección de Educación Permanente de Jóvenes y Adultos.\nLa Subsecretaría de Educación y la Dirección de Planificación de la Calidad Educativa comunicar la\ntransmisión de ponencias del I Congreso Provincial de Matemática 5.0 - transformar la enseñanza  con sentido humano, en el marco del Plan Mendoza mejora aprendiendo Matemática y PEAMM, que se realizará los días 21 y 22 de octubre a través del canal de YouTube de DGE\n- Dirección de Educación Superior Fecha 20/10/2025 Ver y descargar normativa Comunicar la transmisión de ponencias del I Congreso Provincial de Matemática 5.0 – Transformar la enseñanza con sentido humano, en el marco del Plan Provincial Mendoza mejora aprendiendo Matemática y PEAMM. Descargar Memorándum Memorándums , Novedades Congreso Provincial Matemática 2025"}
{"link": "https://www.mendoza.edu.ar/memorandum-19-sub-planificacion-rectificatoria-memorandum-n18-congreso-provincial-de-matematica-5-0-2025/", "title": "Memorándum 19-Sub.Educación. Rectificatoria ME-18 – Congreso Provincial de Matemática 5.0 (2025) – mendoza.edu.ar", "content": "Memorándum 19-Sub.Educación. Rectificatoria ME-18 – Congreso Provincial de Matemática 5.0 (2025) – mendoza.edu.ar Ir al contenido Normativa Leyes Resoluciones Decretos Memorándums Circulares Normativa por temas Normativa Concurso Jerarquía Directiva 2024-2025 Resoluciones del Honorable Consejo  Administrativo de la Enseñanza Pública Memorándums de la Subsecretaría de Educación Buscadores externos Normativa de la DGE Boletín oficial de Mendoza Normativa de Argentina Leyes Resoluciones Decretos Memorándums Circulares Normativa por temas Normativa Concurso Jerarquía Directiva 2024-2025 Resoluciones del Honorable Consejo  Administrativo de la Enseñanza Pública Memorándums de la Subsecretaría de Educación Buscadores externos Normativa de la DGE Boletín oficial de Mendoza Normativa de Argentina Memorándum 19-Sub.Educación. Rectificatoria ME-18 – Congreso Provincial de Matemática 5.0 (2025) Descripción Dirigido a:\n- Dirección de Educación Inicial\n- Dirección de Educación Primaria\n- Dirección de Educación Secundaria\n- Dirección de Educación Técnica y Trabajo\n- Dirección de Educación Especial\n- Dirección de Educación Privada\n- Dirección de Educación Permanente de\nJóvenes y Adultos\n- Dirección de Educación Superior Fecha 16/10/2025 Ver y descargar normativa Descargar Memorándum Buscar en Comunidad de Aprendizaje Resultados para {phrase} ( {results_count} de {results_count_total} ) Viendo {results_count} resultados de {results_count_total} Buscar: Leyes Resoluciones Decretos Memorándums Circular Buscar en: Normativa Memorándum 19-Sub.Educación. Rectificatoria ME-18 – Congreso Provincial de Matemática 5.0 (2025) Descripción Dirigido a:\n- Dirección de Educación Inicial\n- Dirección de Educación Primaria\n- Dirección de Educación Secundaria\n- Dirección de Educación Técnica y Trabajo\n- Dirección de Educación Especial\n- Dirección de Educación Privada\n- Dirección de Educación Permanente de\nJóvenes y Adultos\n- Dirección de Educación Superior Fecha 16/10/2025 Ver y descargar normativa Descargar Memorándum Memorándums"}
{"link": "https://www.mendoza.edu.ar/category/congreso-provincial-matematica-2025/page/3/", "title": "Congreso Provincial Matemática 2025 – Página 3 – mendoza.edu.ar", "content": "Congreso Provincial Matemática 2025 – Página 3 – mendoza.edu.ar Ir al contenido Congreso Provincial Matemática 2025 La IA, mi compañera de cátedra 24 octubre, 2025 Materiales de las ponencias La IA, mi compañera de cátedra. Nuevas formas de preparar nuestras clases de matemática Marcela Balzarelli – Pablo Barchiesi – Roxana Tu asistente IA en el aula: cómo crear agentes que potencien la enseñanza de la Matemática 24 octubre, 2025 Materiales de las ponencias Tu asistente IA en el aula: cómo crear agentes que potencien la enseñanza de la Matemática Mg. en Inteligencia Artificial Darío Educar con humor en el aula 24 octubre, 2025 Materiales de las ponencias Educar con humor en el aula Dra. Mónica B. Guitart Coria Los alumnos distendidos ‘producen’ mejor, la solución creativa a los Galería y recursos. Congreso 2025 23 octubre, 2025 Galería y recursos Materiales de las ponencias Galería de fotos Testimonios Finalizó el Congreso Provincial de Matemática 5.0 22 octubre, 2025 Docentes de todos los niveles y modalidades compartieron una experiencia educativa de formación, atravesado por las matemáticas, con el fin de conocer nuevas herramientas de Más de 4.500 docentes participan del Congreso Provincial Matemática 5.0 21 octubre, 2025 Docentes, directores y supervisores se capacitan con el fin de mejorar sus métodos de enseñanza en una de las áreas más importantes de aprendizaje de La DGE otorgará puntaje a los participantes del Congreso Provincial de Matemática 5.0 20 octubre, 2025 Bajo la premisa de transformar la enseñanza con sentido humano, cada docente participante recibirá, de acuerdo con el nivel educativo que represente, el puntaje correspondiente Streaming Día 2 20 octubre, 2025 Streaming Día 2 https://youtu.be/8ew4mqfn5sQ   DÍA   HORARIO   PONENCIA               Miércoles 22 de octubre   9.00 a 11.00 Streaming Día 1 20 octubre, 2025 Streaming Día 1 https://youtu.be/ZwzyLx51KgQ   DÍA   HORARIO   PONENCIA           Martes 21 de octubre     10.00 a 11.00 h Memorándum 20-Sub. Educación. Transmisión de ponencias- I Congreso Provincial de Matemática 5.0 (2025) 20 octubre, 2025 Dirigido a: Dirección de Educación Inicial, Dirección de Educación Primaria, Dirección de Educación Secundaria, Dirección de Educación Técnica y Trabajo, Dirección de Educación Especial, Dirección de Educación Privada, Dirección de Educación Permanente de Jóvenes y Adultos. La Subsecretaría de Educación y la Dirección de Planificación de la Calidad Educativa comunicar la transmisión de ponencias del I Congreso Provincial de Matemática 5.0 – transformar la enseñanza con sentido humano, en el marco del Plan Mendoza mejora aprendiendo Matemática y PEAMM, que se realizará los días 21 y 22 de octubre a través del canal de YouTube de DGE – Dirección de Educación Superior Página 1 Página 2 Página 3 Página 4 Página 5"}
{"link": "https://www.mendoza.edu.ar/programa-congreso-matematica-2025/", "title": "Programa Congreso Provincial de Matemática – mendoza.edu.ar", "content": "Programa Congreso Provincial de Matemática – mendoza.edu.ar Ir al contenido Congreso Matemática 5.0 Programa Instancias formativas Galería y recursos Streaming Día 1 Streaming Día 2 Congreso Matemática 5.0 Programa Instancias formativas Galería y recursos Streaming Día 1 Streaming Día 2 Cronograma Congreso Provincial de Matemática Descargar Cronograma Cronograma Congreso Provincial de Matemática Descargar Cronograma"}
{"link": "https://ffyl.uncuyo.edu.ar/x-congreso-argentino-de-profesores-de-aleman-2025", "title": "X Congreso Argentino de Profesores de Alemán 2025 - Facultad de Filosofía y Letras", "content": "X Congreso Argentino de Profesores de Alemán 2025 - Facultad de Filosofía y Letras Saltar a contenido principal Facultad de Filosofía y Letras Buscar Buscar Ingreso Académicas Académicas Ayudantes Alumnos Concursos Evaluación de desempeño docente Planes de estudio vigentes Planes de estudios anteriores al 2018 Normas académicas de grado Adscripciones Departamentos Reconocimiento académico Sistema de correlatividades (2019 - 2020) Clases y Exámenes Clases y Exámenes Horarios de Cursado Horarios de consulta Contactos de los profesores/as Mesas de exámenes Distribución AULAS 1ºC Distribución AULAS 2ºC Espacios Áulicos Programas 2016 Programas 2017 Programas 2018 Programas 2019 Programas 2020 Programas 2021 Programas 2022 Programas 2023 Programas 2024 Programas 2025 Estudiantes Investigación Posgrado Posgrado Carreras de Posgrado Cursos de Posgrado Convocatoria para Actividades Formativas de Posgrado 2026 Diplomaturas de Posgrado Defensas de tesis de posgrado Ordenanzas y reglamentaciones Extensión Extensión Formación Permanente (Cursos, Talleres, Seminarios) Reuniones científicas y Actividades Breves Diplomaturas Muestras y Exposiciones Filo hace Cultura Normativa Convocatorias propuestas de actividades de extensión Políticas Lingüísticas Políticas Lingüísticas Cursos de idiomas Internacionales Internacionales GIES Programa NIC: Nacionalización e Internacionalización en casa NIC 1: Convocatoria 2024 Institucional Institucional Autoridades de la Facultad Consejo Directivo Personal de apoyo académico Servicios Áreas ADEISE Unidad de Gestión del Conocimiento Virtualidad Actualización e innovación curricular Evaluación y Planificación Egresados/as Imagen Institucional SIU Guaraní Contacto Personal RIMEG Vinculación Noticias RIMEG Inicio Extensión X Congreso Argentino de Profesores de Alemán 2025 Desde el viernes 31 de octubre, al sábado 1 de noviembre de 2025, se celebrará en la Facultad de Filosofía y Letras de la Universidad Nacional de Cuyo, el X Congreso Argentino de Profesores de Alemán. Bajo el lema “El Alemán le da forma al futuro”. 09 de octubre de 2025 Compartir Facebook Twitter Whatsapp Email Alrededor de 200 profesoras y profesores de alemán de Argentina, y de toda Sudamérica, se reunirán para intercambiar ideas sobre los desarrollos actuales en la didáctica del idioma alemán como lengua extranjera. Además de las conferencias de apertura “L2 - Habilidades interactivas en el contexto del multilingüismo”, a cargo de Prof. Dr. Kathrin Siebold (Universidad Philipps de Marburgo), y “Sumergirse, experimentar, aprender. La realidad virtual como punto de conexión entre la lengua, la literatura y la cultura en la enseñanza del alemán”, a cargo de la Prof. Dr. Anja Ballis (LMU Múnich), se ofrecerán numerosos talleres y disertaciones distribuidos en las siguientes seis secciones: ● Sección 1: Multilingüismo, teorías del aprendizaje lingüístico. Coordinado por Julia Ilte (Universidad Nacional de Santiago del Estero) y Miguel Rezzani (Instituto Politécnico Nacional de México). ● Sección 2: Aprendizaje estético y (trans)cultural. Coordinado por Valeria Vázquez (Universidad Nacional de Asunción) y Annekathrin Schäfer (Universidad Nacional de Córdoba). ● Sección 3: Alemán como lengua especializada, movilidad, alemán para el ámbito profesional. Coordinada por Vanina Enz (IESLV Juan Ramón Fernández) y Valeria Wilke (Universidad Nacional de Córdoba). ● Sección 4: El alemán en la enseñanza, la evaluación y los exámenes. Coordinada por Renato Silva (Goethe-Institut San Pablo) y Carolina Schäfer (IESLV Juan Ramón Fernández). ● Sección 5: Inteligencia artificial, medios digitales y enseñanza en línea. Coordinada por Ulrike Doil (Universidad de la República Uruguay) y Kris Lang (Universidad del Valle, Cali). ● Sección 6: Nuevas tendencias y métodos en la enseñanza del alemán. Coordinada por Lorena Justel (IESLV Juan Ramón Fernández), María Laura Roattino (Universidad Nacional de Córdoba) y Florencia Iglesias (IESLV Juan Ramón Fernández). El congreso está organizado conjuntamente por las siguientes instituciones: Asociación Civil de Docentes de Idioma Alemán (VDLDA), DAAD, Goethe-Institut,Zentralstelle für das Auslandsschulwesen (ZfA), Sociedad Goetheana Argentina, FACET, UNCuyo (Secretaría de Políticas Lingüísticas y Secretaría de Extensión Universitaria), Embajada de la República Federal de Alemania, Consulado de Alemania en Mendoza. Colabora Deutsche Welle y las editoriales Cornelsen, Klett, Schubert y Hueber , quienes también dictarán talleres. Las inscripciones están habilitadas hasta el 12 de octubre a través de la página web del congreso. Contactos: https://dlkmendoza2025.com.ar/info@dlkmendoza2025.com.ar Gonzalo Oyola (Presidente de Asociación Civil de Docentes de Idioma Alemán). gonzalo.oyola@goethe.de Flyer Contenido relacionado Se celebró la Primera Jornada No Docente de la Facultad de Filosofía y Letras Dic  4, 2025 Convocatoria abierta para recibir propuestas de actividades breves para el 2026 Dic  3, 2025"}
{"link": "https://www.mendoza.edu.ar/congreso-provincial-matematica-5-0-transformar-la-ensenanza-con-sentido-humano/", "title": "Congreso Provincial Matemática 5.0: transformar la enseñanza con sentido humano – mendoza.edu.ar", "content": "Congreso Provincial Matemática 5.0: transformar la enseñanza con sentido humano – mendoza.edu.ar Ir al contenido Congreso Provincial Matemática 5.0: transformar la enseñanza con sentido humano 04/10/2025 Destinado a todos los docentes de los diferentes niveles y modalidades, el gobierno provincial organiza un espacio de formación, actualización del conocimiento matemático e intercambio de experiencias significativas, que se realizará los próximos 21 y 22 de octubre. La Dirección General de Escuelas invita a los docentes, directores y supervisores de todos los niveles y modalidades a participar del Congreso Provincial Matemática 5.0 : transformar la enseñanza con sentido humano , en el marco de las acciones que se vienen desarrollando junto al Plan Provincial Mendoza Mejora Aprendiendo Matemática. El mismo se realizará los días 21 y 22 de octubre del 2025 y está destinado a docentes de nivel inicial, primario, secundario, docentes de educación especial que hacen apoyo a la inclusión en los tres niveles mencionados, docentes de la modalidad de jóvenes y adultos, profesores de Matemática de Educación Superior de los profesorados de Inicial, Primaria, Educación Especial y profesores de Matemática de Educación Secundaria (técnica y orientada) de las instituciones escolares de gestión estatal y privada de la Provincia de Mendoza. La finalidad del Congreso es generar un amplio espacio de actualización del conocimiento matemático y de intercambio de experiencias significativas entre los docentes de todos los niveles del sistema educativo provincial. Además será una experiencia de construcción colaborativa de nuevas y mejores alternativas de enseñanza de la Matemática para cada uno de los niveles para dar respuesta a los desafíos que implican su enseñanza y su aprendizaje. Se presentarán ponencias y talleres específicos para cada nivel educativo. Las temáticas, las experiencias y las actividades que realicen a lo largo de los dos días de duración estarán planificados considerando los siguientes principios pedagógicos: Inscripciones e información: Para asegurar una amplia participación de los docentes y la representatividad de la mayoría de las instituciones escolares de cada nivel y modalidad, la DGE emitió el memorándum Nº 183 donde estableció la inscripción en dos instancias: 1-Primera instancia: será cerrada a cargo de cada institución escolar y acordada entre todos para seleccionar a dos participantes. 2-Segunda Instancia: se habilitará en caso que queden cupos o vacantes en los talleres propuestos, será abierta y se realizará a través del micrositio en el Portal Educativo, hacer click en el siguiente ENLACE . Fuente: Prensa DGE Novedades Congreso Provincial Matemática 2025 , Novedades Docentes y Directivos , Últimas Noticias Más noticias educativas Última Jornada Institucional: abordará la “Autoevaluación para la mejora y proyección institucional 2026” Educación Superior reunió a los rectores en Malargüe DGE realizó una puesta en común con docentes que trabajaron en plataformas con IA Nivel Inicial realizó capacitaciones sobre Aprendizaje Basado en Proyectos Ver todo"}
{"link": "https://www.mendoza.edu.ar/category/congreso-provincial-matematica-2025/page/2/", "title": "Congreso Provincial Matemática 2025 – Página 2 – mendoza.edu.ar", "content": "Congreso Provincial Matemática 2025 – Página 2 – mendoza.edu.ar Ir al contenido Congreso Provincial Matemática 2025 Aleatoriedad, variación y probabilidad atrapadas en un juego 29 octubre, 2025 Materiales de las ponencias Aleatoriedad, variación y probabilidad atrapadas en un juego Dra. Liliana Tauber La propuesta ofrece un espacio de reflexión para docentes sobre Desentraña los misterios, una propuesta para descifrar lo incierto 28 octubre, 2025 Materiales de las ponencias Desentraña los misterios, una propuesta para descifrar lo incierto Prof. Ivana Cordero, Prof. Cecilia Escudero, Lic. Sonia Foti, Prof. Darío Bagorda, Innovar en prácticas pedagógicas alternativas para la enseñanza, utilizando música en las clases de matemática 28 octubre, 2025 Materiales de las ponencias Innovar en prácticas pedagógicas alternativas para la enseñanza, utilizando música en las clases de matemática Lic. Pedro Daniel Calderone «Innovar en Problemas, juegos y división: una propuesta para el aula 27 octubre, 2025 Materiales de las ponencias Problemas, juegos y división: una propuesta para el aula Prof. Ana Julia Llull Darder Prof. Flavia Andrea Minatelli La propuesta, dirigida Modelando el viento: datos y energía en movimiento 27 octubre, 2025 Materiales de las ponencias Modelando el viento Pablo Carranza, Marcela Balzarelli y Roxana Galasso La propuesta presenta una experiencia interdisciplinaria que integra Probabilidad y Estadística, Inteligencia Presentación del PEAMM 27 octubre, 2025 Materiales de las ponencias Presentación del PEAMM Prof. Nélida Maluf La presentación del Plan Estratégico de Alfabetización y Desarrollo de las Habilidades Matemáticas de Mendoza, Matemática para todos. Estrategias inclusivas desde el DUA en la escuela primaria y secundaria 27 octubre, 2025 Materiales de las ponencias Matemática para todos. Estrategias inclusivas desde el DUA en la escuela primaria y secundaria Prof. Natalia Esperanza Décima, Prof. Melisa María La gamificación en las aulas heterogéneas 27 octubre, 2025 Materiales de las ponencias La gamificación en las aulas heterogéneas Prof. Marina Eugenia Cónsoli La propuesta busca fortalecer la continuidad metodológica entre el Nivel Inicial Censo de matemática: Del diseño metodológico a la comunicación y uso pedagógico de los hallazgos 27 octubre, 2025 Materiales de las ponencias Censo de matemática: Del diseño metodológico a la comunicación y uso pedagógico de los hallazgos Lic. Romina Durán, Lic. Paula Ortega, La proporcionalidad como eje transversal en la enseñanza de las matemáticas abordajes y aplicaciones 24 octubre, 2025 Materiales de las ponencias La proporcionalidad como eje transversal en la enseñanza de las matemáticas abordajes y aplicaciones Lic. Mg. Yanina Boiteux La proporcionalidad es Página 1 Página 2 Página 3 Página 4 Página 5"}
{"link": "https://www.mendoza.edu.ar/finalizo-el-congreso-provincial-de-matematica-5-0/", "title": "Finalizó el Congreso Provincial de Matemática 5.0 – mendoza.edu.ar", "content": "Finalizó el Congreso Provincial de Matemática 5.0 – mendoza.edu.ar Ir al contenido Finalizó el Congreso Provincial de Matemática 5.0 22/10/2025 Docentes de todos los niveles y modalidades compartieron una experiencia educativa de formación, atravesado por las matemáticas, con el fin de conocer nuevas herramientas de enseñanza  y garantizar el aprendizaje con calidad. Más de 5.400 docentes, directores y supervisores finalizaron el trayecto formativo propuesto en el Congreso Provincial de Matemática 5.0: “Transformar la enseñanza con sentido humano ” que organizó la Dirección General de Escuelas los días 21 y 22 de octubre en el Auditorio Ángel Bustelo de la ciudad de Mendoza. Desde la Dirección de Planificación de la Calidad Educativa informaron que cada docente pudo elegir y participar de las distintas ponencias y talleres de acuerdo a cada nivel educativo que completó durante los dos días de trabajo. “Los participantes pudieron profundizar conocimientos del área de matemática y logramos la representatividad de todas las escuelas de la provincia. Nos acompañaron el ministro de Educación, Cultura, Infancias y DGE, Tadeo García Zalazar y la subsecretaria de Educación Claudia Ferrari, quienes explicaron el marco y contexto en el cual se desarrolló el Congreso”, dijo Nélida Maluf, directora de Planificación de la Calidad Educativa. “El Congreso contó con expositores que son referentes del ámbito académico y escolar muy conocidos por los docentes. También contamos con la presencia de los referentes de las plataformas y recursos digitales que estamos aplicando en la provincia. Es un Congreso atravesado por la disciplina de la matemática pero con una mirada desde el desarrollo de las emociones”, remarcó Maluf. Desde el gobierno escolar destacaron que es la primera vez que se organiza un Congreso de Matemática con una gran participación con docentes y profesores de todos los niveles y modalidades. “También contamos con la presencia  de 160 estudiantes del profesorado de Matemática y del profesorado de Educación Primaria”, informó la directora de Planificación de la Calidad Educativa. Además, este espacio de construcción colectiva tiene como finalidad armar una gran comunidad de matemática y poder ir mostrando los avances que impulsa la gestión por medio de los programas y acciones educativas como los trayectos formativos remunerados, las aulas virtuales, el censo de matemática, la actualización de recursos y materiales elaborados por la DGE que reciben las escuelas y las nuevas plataformas digitales que facilitan el trabajo docente y la evaluación continua en una de las áreas más importantes de los trayectos escolares. Más de 5.400 docentes participaron de este espacio de formación La Dirección General de Escuelas destacó la gran cantidad de participantes y el compromiso que tienen los docentes de todos los niveles y modalidades por continuar con su formación para mejorar las experiencias educativas dentro de las aulas. El cronograma de actividades en la enseñanza de la matemática, promoviendo un enfoque humano y transformador, ofreció más de 50 diversas conferencias y talleres en diferentes niveles educativos, desde inicial hasta secundario. Los temas destacados incluyeron el uso de la inteligencia artificial en el aula, la gamificación, la alfabetización estadística, y la enseñanza de relaciones espaciales. Se enfatizó la importancia de estrategias inclusivas y lúdicas, así como la conexión entre teoría y práctica. Johana Oropeza, docente de nivel Inicial, dijo que participar del Congreso generó una gran oportunidad para mejorar sus métodos de enseñanza: “hay nuevas formas de aprender matemática y es bueno poder aplicarlo con nuestros estudiantes. Fueron muy buenas las ponencias y los talleres propuestos”. Marcela Altamirano, docente de 7º grado, remarcó que este espacio les brindó nuevas herramientas de enseñanza. “Los docentes nos vemos más motivados cuando nos convocan a estos espacios. Debemos motivar a nuestros estudiantes y que no le escapen a las matemáticas, proponerle nuevos métodos, que todo sea más fácil durante el aprendizaje”. Por su parte, Marcela Gargiulo, docente de la modalidad de Jóvenes y Adultos, puso en valor estas dos jornadas ya que destacó que los docentes tienen mucho por aprender. “los estudiantes se benefician mucho con estas formas nuevas de aprendizaje. Son buenas las propuestas formativas que llegan desde la DGE. Debemos acompañar a los jóvenes porque hay muchas cosas que les interesa aprender”. Fuente: Prensa DGE Novedades Congreso Provincial Matemática 2025 , Novedades Dirección de Planificación Calidad Educativa , Novedades Docentes y Directivos , Novedades Plan Mendoza Mejora Aprendiendo Matemática MMAM , Últimas Noticias Más noticias educativas Última Jornada Institucional: abordará la “Autoevaluación para la mejora y proyección institucional 2026” Educación Superior reunió a los rectores en Malargüe DGE realizó una puesta en común con docentes que trabajaron en plataformas con IA Nivel Inicial realizó capacitaciones sobre Aprendizaje Basado en Proyectos Ver todo"}
{"link": "https://www.mendoza.edu.ar/resolucion-353-planificacion-otorgamiento-de-puntaje-para-el-i-congreso-provincial-matematica-5-0-innovacion-para-transformar-la-ensenanza-2025/", "title": "Resolución 353-Planificación. Otorgamiento de puntaje para el I Congreso provincial: Matemática 5.0 «Innovación para transformar la enseñanza» (2025) – mendoza.edu.ar", "content": "Resolución 353-Planificación. Otorgamiento de puntaje para el I Congreso provincial: Matemática 5.0 «Innovación para transformar la enseñanza» (2025) – mendoza.edu.ar Ir al contenido Normativa Leyes Resoluciones Decretos Memorándums Circulares Normativa por temas Normativa Concurso Jerarquía Directiva 2024-2025 Resoluciones del Honorable Consejo  Administrativo de la Enseñanza Pública Memorándums de la Subsecretaría de Educación Buscadores externos Normativa de la DGE Boletín oficial de Mendoza Normativa de Argentina Leyes Resoluciones Decretos Memorándums Circulares Normativa por temas Normativa Concurso Jerarquía Directiva 2024-2025 Resoluciones del Honorable Consejo  Administrativo de la Enseñanza Pública Memorándums de la Subsecretaría de Educación Buscadores externos Normativa de la DGE Boletín oficial de Mendoza Normativa de Argentina Resolución 353-Planificación. Otorgamiento de puntaje para el I Congreso provincial: Matemática 5.0 «Innovación para transformar la enseñanza» (2025) Descripción Fecha 13/10/2025 Ver y descargar normativa Descargar Resolución Buscar en Comunidad de Aprendizaje Resultados para {phrase} ( {results_count} de {results_count_total} ) Viendo {results_count} resultados de {results_count_total} Buscar: Leyes Resoluciones Decretos Memorándums Circular Buscar en: Normativa Resolución 353-Planificación. Otorgamiento de puntaje para el I Congreso provincial: Matemática 5.0 «Innovación para transformar la enseñanza» (2025) Descripción Fecha 13/10/2025 Ver y descargar normativa Descargar Resolución Novedades Congreso Provincial Matemática 2025 , Resoluciones"}
{"link": "https://www.mendoza.edu.ar/la-dge-otorgara-puntaje-a-los-participantes-del-congreso-provincial-de-matematica-5-0/", "title": "La DGE otorgará puntaje a los participantes del Congreso Provincial de Matemática 5.0 – mendoza.edu.ar", "content": "La DGE otorgará puntaje a los participantes del Congreso Provincial de Matemática 5.0 – mendoza.edu.ar Ir al contenido La DGE otorgará puntaje a los participantes del Congreso Provincial de Matemática 5.0 20/10/2025 Bajo la premisa de transformar la enseñanza con sentido humano, cada docente participante recibirá, de acuerdo con el nivel educativo que represente, el puntaje correspondiente para fortalecer su formación y contribuir a mejorar la calidad educativa. La Dirección General de Escuelas informa que todos los asistentes que participen del Congreso Provincial de Matemática 5.0 , que se desarrollará los días 21 y 22 de octubre, recibirán puntaje según el nivel educativo al que pertenezcan. Cabe destacar que el Congreso se llevará a cabo en el Auditorio Ángel Bustelo, en la ciudad de Mendoza, y tiene como objetivos promover la actualización de conocimientos y el intercambio de experiencias en didáctica de la Matemática entre docentes y estudiantes avanzados de los profesorados de Educación Inicial, Primaria, Secundaria y Educación Especial, con el fin de enriquecer las prácticas pedagógicas. Además, esta jornada fortalecerá la formación docente en el área y generará un espacio de reflexión crítica sobre el rol del educador en contextos inclusivos, atendiendo las nuevas demandas institucionales y la diversidad dentro de los grupos de estudiantes. Los puntajes correspondientes fueron establecidos mediante la Resolución N.º 353/25 , emitida por la Dirección de Planificación de la Calidad Educativa. De acuerdo con dicha resolución, se otorgará un puntaje de 0,024000 para docentes de nivel primario y de 0,004500 para docentes de nivel secundario. Por su parte, las capacitadoras y los responsables de la elaboración recibirán un certificado con el puntaje correspondiente a la función que desempeñen. Fuente: Prensa DGE Novedades Congreso Provincial Matemática 2025 , Novedades Docentes y Directivos , Últimas Noticias Más noticias educativas Última Jornada Institucional: abordará la “Autoevaluación para la mejora y proyección institucional 2026” Educación Superior reunió a los rectores en Malargüe DGE realizó una puesta en común con docentes que trabajaron en plataformas con IA Nivel Inicial realizó capacitaciones sobre Aprendizaje Basado en Proyectos Ver todo"}
{"link": "https://fcai.uncuyo.edu.ar/congreso-latinoamericano-de-ingenieria-y-ciencias-aplicadas-2026", "title": "Congreso Latinoamericano de Ingeniería y Ciencias Aplicadas | 2026 - Facultad de Ciencias Aplicadas a la Industria", "content": "Congreso Latinoamericano de Ingeniería y Ciencias Aplicadas | 2026 - Facultad de Ciencias Aplicadas a la Industria Saltar a contenido principal Facultad de Ciencias Aplicadas a la Industria Buscar Buscar Institucional Institucional Autoridades Consejo Directivo Historia de la Facultad de Ciencias Aplicadas a la Industria Egresados/as FCAI Secretarías Secretarías Académica Asuntos Estudiantiles Extensión Vinculación Ciencia y Técnica Administrativa Posgrado e Internacionales. Comunicaciones e Informática Mantenimiento, Obras e Infraestructura Áreas Áreas Área de Mujeres, Género y Diversidad Área de Sostenibilidad FCAI Área de Prácticas Sociales Educativas Transparencia FCAI Transparencia FCAI Auditorías Capital humano Licitaciones y contrataciones Digesto Administrativo Estructura orgánica Informes de gestión Información presupuestaria Programas Informes de acreditación/evaluación externa Calendario/Horarios Servicios a Terceros Servicios a Terceros Servicios Analíticos Capacitación Parque Científico-Tecnológico Noticias CLICAP2026 CLICAP2026 Fechas importantes Comité Científico Comité Organizador Avales Institucionales Áreas Circulares Inscripción Presentación de Trabajos Jornadas de Innovación Aplicada a la Minería Guía de Alojamiento para el Congreso Auspiciantes Contacto Disertantes Inicio General Congreso Latinoamericano de Ingeniería y Ciencias Aplicadas | 2026 18, 19 y 20 de marzo de 2026\r\nFacultad de Ciencias Aplicadas a la Industria 03 de octubre de 2025 Compartir Facebook Twitter Whatsapp Email Nos complace anunciar que el VII Congreso Latinoamericano de Ingeniería y Ciencias Aplicadas, CLICAP 2026 se realizará entre el 18 y 20 de de marzo de 2026 en la Facultad de Ciencias Aplicadas a la Industria de la Universidad Nacional de Cuyo, en la Ciudad de San Rafael, Mendoza, Argentina. El principal objetivo del Congreso es intercambiar conocimientos científicos y tecnológicos de las principales investigaciones en las diferentes áreas del evento. ÁREAS Ciencia y Tecnología de Alimentos Industria y Procesos Químicos Ciencia y Tecnologías Ambientales Mecánica y Tecnología de Materiales Educación en Ciencias e Ingeniería Más info en https://fcai.uncuyo.edu.ar/clicap2026 Contenido relacionado La FCAI presenta su Informe de Gestión 2025: “En nuestra energía hay futuro” Dic 11, 2025 Extienden la Vida útil de Material de Consulta Clave en Biblioteca Nov 17, 2025"}
{"link": "https://www.mendoza.edu.ar/mas-de-4-500-docentes-participan-del-congreso-provincial-matematica-5-0/", "title": "Más de 4.500 docentes participan del Congreso Provincial Matemática 5.0 – mendoza.edu.ar", "content": "Más de 4.500 docentes participan del Congreso Provincial Matemática 5.0 – mendoza.edu.ar Ir al contenido Más de 4.500 docentes participan del Congreso Provincial Matemática 5.0 21/10/2025 Docentes, directores y supervisores se capacitan con el fin de mejorar sus métodos de enseñanza en una de las áreas más importantes de aprendizaje de los niveles de educación obligatorios. La inteligencia artificial y las nuevas plataformas digitales fueron temas que se abordaron para mejorar los aprendizajes. El ministro de Educación, Cultura, Infancias y DGE, Tadeo García Zalazar, participó este martes de la apertura del Congreso Provincial Matemática 5.0 : transformar la enseñanza con sentido humano, que se desarrolló en el Auditorio Ángel Bustelo y del cual se inscribieron más de 4.500 docentes, directores y supervisores del sistema educativo mendocino. De esta forma, frente a un auditorio repleto de docentes, y con la presencia de autoridades nacionales, investigadores y especialistas de educación, legisladores, directores de línea y equipos, dio comienzo la primera de las dos jornadas organizadas por la Dirección General de Escuelas y que continuarán mañana, miércoles en este escenario y en diferentes salas del Centro de Congresos y Exposiciones. García Zalazar destacó la gran asistencia de docentes y puso en valor estos espacios de formación que tienen como fin mejorar los aprendizajes dentro de las aulas. “Son encuentros para actualizar contenidos, conocer nuevas metodologías y enseñanza de matemática y para ver cómo estamos aplicando diferentes plataformas tanto en nivel primario como secundario. Todo esto lo vamos a ver en el transcurso de estas dos jornadas, aprender y enseñar Matemática hoy es un problema en los trayectos escolares de los estudiantes. Debemos tomar medidas para resolver esta situación”, observó el ministro de Educación, Cultura, Infancias y DGE. “Vamos a ir haciendo mediciones y evaluaciones en matemática como vinimos haciendo con lengua donde ya tuvimos evidencia que los estudiantes fueron mejorando. Los chicos y chicas deben aprender matemática, porque no son sólo resoluciones de problemas y de situaciones cotidianas, sino que también los ayuda a mejorar la calidad a futuro, cuando ingresen al mundo laboral con mejor desempeño”, agregó García Zalazar. Pablo Carranza, investigador de la Universidad de Río Negro, que participó de una de las instancias formativas, dijo que “es un momento bisagra en educación. La introducción de la inteligencia artificial amerita que trabajemos en conjunto, compartir experiencias y sostener este tipo de encuentros tan masivos”. Por su parte, Pablo Aristizabal, CEO de FlexFlix, que desarrolla Mendoza Aumentada, sostuvo que darle lugar a las matemáticas en un momento donde los resultados de los estudiantes no son buenos, es satisfactorio para todos. “Este Congreso nos lleva a reflexionar y muestra a Mendoza con la intención de querer mejorar. Buscamos trabajar sobre el pensamiento crítico, analítico, interdisciplinario para llegar a buenos objetivos”. Una experiencia de construcción colaborativa Esta propuesta representa una experiencia de construcción colaborativa de nuevas y mejores alternativas de enseñanza de la matemática para cada uno de los niveles para dar respuesta a los desafíos que implican su enseñanza y su aprendizaje. Las actividades están destinadas a docentes de nivel inicial, primario, secundario; profesionales de educación especial que hacen apoyo a la inclusión en los tres niveles mencionados; educadores de la modalidad de jóvenes y adultos; profesores de matemática de educación superior, de los profesorados de Inicial, Primaria, Educación Especial y profesores de Matemática de Educación Secundaria (técnica y orientada) de las instituciones escolares de gestión estatal y privada de la provincia de Mendoza. Durante este martes y miércoles se presentan ponencias y talleres específicos para cada nivel educativo. También hay mesas con referentes educativos. Fuente: Prensa DGE Novedades Congreso Provincial Matemática 2025 , Últimas Noticias Más noticias educativas Última Jornada Institucional: abordará la “Autoevaluación para la mejora y proyección institucional 2026” Educación Superior reunió a los rectores en Malargüe DGE realizó una puesta en común con docentes que trabajaron en plataformas con IA Nivel Inicial realizó capacitaciones sobre Aprendizaje Basado en Proyectos Ver todo"}
{"link": "https://www.ucongreso.edu.ar/noticias/p/6/", "title": "Noticias - Universidad de Congreso - Universidad de Congreso", "content": "Noticias - Universidad de Congreso - Universidad de Congreso Noticias Impulso Final: la incertidumbre en la transición universitaria Taller organizado por el Servicio de Orientación al Estudiante en Sede San Juan. En el marco de las Jornadas de Psicología, el Servicio de Orientación al Estudiante de la Universidad de Congreso llevará adelante la actividad titulada “Impulso Final: la incertidumbre en la transición universitaria”, un espacio de acompañamiento y reflexión destinado a los estudiantes […] 13 octubre, 2025 XX Jornadas Anuales de la Carrera de Psicología La Facultad de Ciencias de la Salud de la Universidad de Congreso invita a participar de las XX Jornadas Anuales de la Carrera de Psicología, que se llevarán a cabo el jueves 30 de octubre de 2025, de 8 a 12 hs, en el Auditorio de la UC – Sede Mendoza. Estas jornadas constituyen un […] Desayunos Diplomáticos 2025. Primer Encuentro La Facultad de Estudios Internacionales de la Universidad de Congreso invita al primer encuentro del ciclo “Desayunos Diplomáticos 2025”, un espacio de diálogo y reflexión sobre actualidad internacional, relaciones exteriores y cooperación regional. El encuentro es organizado por Facultad de Estudios Internacionales y el Centro Universitario de Estudio y Debate Internacional, se realizará el miércoles […] La UC inicia el primer caso demostrativo de terrazas vegetadas en Mendoza El miércoles 1 de octubre comenzó en el edificio de la Universidad de Congreso la construcción del primer caso demostrativo del proyecto “Red de Terrazas Vegetadas como Corredores de Biodiversidad y Ecoturismo en Altura”, financiado por la Fundación Bloomberg Philanthropies dentro del programa “Juventud y Acción Climática”, impulsado por la Municipalidad de Mendoza. La iniciativa […] 9 octubre, 2025 Ciclo de Talleres Introductorios: Clínica, Orientación Vocacional y Proyecto de Vida La Facultad de Ciencias de la Salud de la Universidad de Congreso invita a participar del ciclo de talleres gratuitos que abordarán temáticas actuales vinculadas a la clínica psicológica, la orientación vocacional y la inserción laboral en el campo de la psicología. Los encuentros estarán a cargo de la Lic. Belén Riccio (MN 70012), psicóloga […] Conferencia: La Clínica Psicoanalítica Hoy La Facultad de Ciencias de la Salud de la Universidad de Congreso, en el marco del lanzamiento de la 4ta Cohorte de la Especialización en Clínica Psicoanalítica, invita a la comunidad académica y al público en general a participar de la conferencia “La Clínica Psicoanalítica Hoy”, a cargo del Dr. Jorge Assef, reconocido psicoanalista y […] 7 octubre, 2025 IX EDICIÓN: SEMANA DE LA CULTURA CHINA EN MENDOZA Del 13 al 17 de octubre de 2025 La Universidad de Congreso invita a la comunidad a participar de la IX Edición de la Semana de la Cultura China en Mendoza, un espacio de encuentro académico, cultural y social que promueve el diálogo entre Argentina y China a través de la educación, los negocios, la […] 6 octubre, 2025 SAN JUAN: 1° JORNADA INTERINSTITUCIONAL DE INVESTIGACIÓN EDUCATIVA “Construyendo Aportes para la Educación” Organizan La Jornada convoca a estudiantes y docentes de ambas instituciones y profesorados invitados para socializar investigaciones, experiencias pedagógicas y propuestas innovadoras que aporten a la mejora de la educación desde múltiples enfoques (enseñanza, tecnología, políticas públicas, subjetividades y formación docente). Fecha y horario: Viernes 31/10/2025, de 13:00 a 18:00 […] Arquitectura: Dibujo y Formación disciplinar La Facultad de Ambiente, Arquitectura y Urbanismo de la Universidad de Congreso invita a participar de la conferencia “Dibujo y Formación disciplinar. Enseñar y aprender. Estudiar Arquitectura a través de la gráfica”, a cargo del Esp. Arq. Fernando Giudici. La actividad está destinada a estudiantes y docentes interesados en profundizar la relación entre el dibujo […] < 1 … 4 5 6 7 8 … 259 >"}
{"link": "https://www.mendoza.edu.ar/2025/10/20/", "title": "20 octubre, 2025 – mendoza.edu.ar", "content": "20 octubre, 2025 – mendoza.edu.ar Ir al contenido Día: 20 de octubre de 2025 La DGE otorgará puntaje a los participantes del Congreso Provincial de Matemática 5.0 Bajo la premisa de transformar la enseñanza con sentido humano, cada docente participante recibirá, de acuerdo con el nivel educativo que represente, el puntaje correspondiente para fortalecer su formación y contribuir a mejorar la calidad educativa. La Dirección General de Escuelas informa que todos los asistentes que participen del Congreso Provincial de Matemática 5.0, que […] Estudiantes de la escuela José Hernández  participaron de la Feria del Libro La institución ubicada en el departamento de San Martín, formó parte de la Feria del Libro “Mendoza dibuja sus letras”, en el marco de la maratón de lectura provincial. Los estudiantes de 7.º B, acompañados por su docente María Belén Morales, presentaron un proyecto basado en la novela “Francis, el espectro”, del autor Juan Giménez, […] Estudiantes secundarios de San Rafael reciben capacitación sobre Derecho Constitucional y Electoral Se desarrollan diversas actividades, a través de charlas y talleres, con el propósito de fortalecer el rol de los jóvenes como ciudadanos comprometidos y participativos. La Dirección General de Escuelas (DGE) firmó un convenio con la Facultad de Derecho de la Universidad de Mendoza para llevar adelante una serie de encuentros con estudiantes de los […] Streaming Día 2 Streaming Día 2 https://youtu.be/8ew4mqfn5sQ   DÍA   HORARIO   PONENCIA               Miércoles 22 de octubre   9.00 a 11.00 h   La enseñanza de la matemática en el nivel inicial: corporeidad y multipropuesta.   MARCELO GARCÍA, FLORENCIA ÁSPERA, CLAUDIA GANTUS.   11.30 a 13.30 h   De la escuela […] Streaming Día 1 Streaming Día 1 https://youtu.be/ZwzyLx51KgQ   DÍA   HORARIO   PONENCIA           Martes 21 de octubre     10.00 a 11.00 h El Humor en la educación: una propuesta para aprender Matemática con humor MÓNICA GUITART     11.30 a 13.30 h El trabajo matemático en el nivel inicial: algunos interrogantes y […] Escuela de San Martín desarrolla un proyecto que promueve la asistencia escolar En el marco de acciones pedagógico-recreativas que garantizan el cumplimiento de la jornada escolar, la institución del Este mendocino fortalece las trayectorias de sus estudiantes y el compromiso de las familias. La comunidad educativa de la escuela 1-591 Luis María Drago, ubicada en Colonia Gómez, Montecaseros, en el departamento de San Martín, a cargo de […] Certificación de antigüedad para concursar en suplencias en la Jerarquía Directiva. La Junta Calificadora de Educación de Permanente de Jòvenes y Adultos comunica a los Docentes de la Modalidad, que a partir del Lunes 20/10/25, no es requisito obligatorio enviar el formulario  044 para certificar antigüedad en las postulaciones a suplencias a cargos Jerárquicos, ya que se tabulará desde el Sistema GEI. Solamente en caso de observarse […] Memorándum 20-Sub. Educación. Transmisión de ponencias- I Congreso Provincial de Matemática 5.0 (2025) Dirigido a: Dirección de Educación Inicial, Dirección de Educación Primaria, Dirección de Educación Secundaria, Dirección de Educación Técnica y Trabajo, Dirección de Educación Especial, Dirección de Educación Privada, Dirección de Educación Permanente de Jóvenes y Adultos. La Subsecretaría de Educación y la Dirección de Planificación de la Calidad Educativa comunicar la transmisión de ponencias del I Congreso Provincial de Matemática 5.0 – transformar la enseñanza con sentido humano, en el marco del Plan Mendoza mejora aprendiendo Matemática y PEAMM, que se realizará los días 21 y 22 de octubre a través del canal de YouTube de DGE – Dirección de Educación Superior Llegó a su final el Programa Provincial Deporte Escolar Durante cuatro jornadas, estudiantes mendocinos compitieron en balonmano, básquetbol, futsal y vóley en las instalaciones del Club UNCuyo. Las canchas del Club UNCuyo vibraron con el entusiasmo de cientos de jóvenes que participaron en las finales del Programa Provincial Deporte Escolar, una iniciativa conjunta de la Subsecretaría de Deportes y la Dirección General de Escuelas […] Memorándum 188-Planificación. Encuentro sobre «Diversidad sexual y las leyes de inclusión en el ámbito educativo» (2025) Dirigido a: Dirección de Educación Secundaria, Dirección de Jóvenes y Adultos, Coordinación de Educación Técnica y trabajo, Dirección de Educación Privada. La Dirección de Planificación de la Calidad Educativa convoca a los miembros de los Servicios de Orientación y preceptores inscriptos en la propuesta formativa “Diversidad sexual y las leyes de inclusión en el ámbito educativo según Resolución 362 y su modificación. Se realizará el día sábado 25 de octubre del corriente año, en Valle de Uco, en el Centro Universitario de Tupungato. Siguiente →"}
{"link": "https://www.mendoza.edu.ar/nivel-inicial-dijo-presente-en-el-iv-congreso-provincial-de-educacion-en-la-primera-infancia-mendoza/", "title": "Nivel Inicial dijo presente en el IV Congreso Provincial de Educación en la Primera Infancia Mendoza – mendoza.edu.ar", "content": "Nivel Inicial dijo presente en el IV Congreso Provincial de Educación en la Primera Infancia Mendoza – mendoza.edu.ar Ir al contenido Nivel Inicial dijo presente en el IV Congreso Provincial de Educación en la Primera Infancia Mendoza 02/10/2025 Exitosa convocatoria tuvo la instancia de fortalecimiento de políticas educativas inclusivas y de calidad que convoca a todos quienes ejercen su profesión en pos de miradas asertivas hacia esta franja etaria. La Dirección de Nivel Inicial de la DGE participó activamente del encuentro bajo el lema “La Infancia en el Centro”, organizado por la Dirección de Educación y Deporte de la Secretaría de Gobierno y Desarrollo Social de Guaymallén, que tuvo lugar en el Bloque de Aulas Comunes y Tecnológicas (BACT) de la Universidad Nacional de Cuyo. El evento estuvo destinado a docentes, directores y equipos de jardines maternales de toda la provincia, entre otros profesionales del área. Estuvieron presentes el vicerrector de la UNCuyo, Gabriel Fidel; la coordinadora de Políticas Educativas de la DGE, Adriana Yenarópulos; en representación de la Dirección de Educación Inicial de la DGE, las referentes de Sala de 3 Años, la especialista Nerina Castello y la profesora María José Ferrari; del equipo de Inclusión de DEI, María Sol Camus Salvarredi; el secretario de Gobierno de la municipalidad de Guaymallén, Ignacio Conte; el subdirector de Educación de Guaymallén, Mauro Alessandra, y la vicedecana de la Facultad de Ciencias Políticas y Sociales, Mariana Castiglia, quien abordó la construcción consciente de acuerdos de crianza y pensar cuál es el papel de los acuerdos en el desarrollo emocional y social de los niños y niñas. En esta oportunidad, Nerina Castello y María José Ferrari abordaron la temática de la ampliación y cobertura de las salas de 3 años en la provincia de Mendoza. Además presentaron el proceso de expansión de estas salas desde 2024 hasta 2025, visibilizando experiencias desarrolladas en territorio y a través de encuentros virtuales asincrónicos. Entre los ejes expuestos se destacaron: Propuestas de buena enseñanza, Escenarios educativos con clara intención pedagógica, Experiencias alfabetizadoras significativas, Intervenciones que promueven aprendizajes potentes y el valor del juego y el acompañamiento respetuoso en las rutinas diarias. En este marco, se hizo especial hincapié en la disponibilidad docente, una situación observada en diversas salas de la provincia y que refleja la importancia del acompañamiento cercano y sostenido. Así mismo, María Sol Camus Salvarredi dio a conocer las acciones de seguimiento y aval de permanencia que se desarrollan en las instituciones, como así también el trabajo conjunto con las asesoras psicopedagógicas orientado a adecuar las propuestas a las necesidades de cada niño y niña, y detalló su tarea conjunta entre los equipos de DEI, la Dirección de Educación Especial y la Dirección de Acompañamiento Escolar (DAE), explorando herramientas para la inclusión que permiten una mirada integral y respetuosa de los procesos de cada estudiante. En última instancia, se presentó el “Instrumento de Evaluación Flexible”, el cual busca brindar a los docentes una alternativa cuando el desempeño real del estudiante no se ve representado por el instrumento vigente, en una o más capacidades, para registrar el trabajo de los alumnos que se ven beneficiados por una descripción minuciosa. García sostuvo “la participación en este congreso reafirma el compromiso de la Dirección de Nivel Inicial de la DGE con el fortalecimiento de políticas educativas inclusivas y de calidad, que garanticen igualdad de oportunidades y experiencias significativas para la primera infancia en toda la provincia de Mendoza”. En tanto, Adriana Yenarópulos agradeció a la municipalidad de Guaymallén por realizar el IV Congreso Provincial de Educación en Primera Infancia “siguiendo el mismo lineamiento que impulsa la Dirección General de Escuelas en lo que respecta a primeras infancias”. De esta manera, la edición 2025 permitió reflexionar, compartir experiencias y repensar los acuerdos de crianza, así como el papel de éstos en el desarrollo emocional y social de los niños y niñas del territorio provincial. Fuente: Prensa DGE Novedades Coordinación de Políticas Educativas , Novedades Dirección de Educación Inicial , Últimas Noticias Más noticias educativas Última Jornada Institucional: abordará la “Autoevaluación para la mejora y proyección institucional 2026” Educación Superior reunió a los rectores en Malargüe DGE realizó una puesta en común con docentes que trabajaron en plataformas con IA Nivel Inicial realizó capacitaciones sobre Aprendizaje Basado en Proyectos Ver todo"}
{"link": "https://www.eventbrite.com.ar/e/somos-pymes-summit-competitividad-2025-mendoza-tickets-1717233705239", "title": "Somos Pymes Summit - Competitividad 2025 - MENDOZA Entradas, Jue, 23 oct. 2025 a las 08:00 | Eventbrite", "content": "Somos Pymes Summit - Competitividad 2025 - MENDOZA Entradas, Jue, 23 oct. 2025 a las 08:00 | Eventbrite Evento finalizado Somos Pymes Summit - Competitividad 2025 - MENDOZA Ver detalles Seguí a este organizador para mantenerte informado sobre los próximos eventos. Por Somos Pymes Seguir Eventos que podrían gustarte Mendoza Murder Mystery: Catch the Killer! Mendoza Murder Mystery: Catch the Killer! hoy a las 11:00 Montevideo 200 • Mendoza, Mendoza US$ 5 - US$ 10 Guardá Mendoza Murder Mystery: Catch the Killer! en tu colección. Compartí Mendoza Murder Mystery: Catch the Killer! con tus amigos. Mendoza Murder Mystery: Solve the case! Mendoza Murder Mystery: Solve the case! hoy a las 15:00 Montevideo 200 • Mendoza, Mendoza US$ 5 - US$ 20 Guardá Mendoza Murder Mystery: Solve the case! en tu colección. Compartí Mendoza Murder Mystery: Solve the case! con tus amigos. Mendoza After Dark: Solve the Murder Mystery! Mendoza After Dark: Solve the Murder Mystery! hoy a las 16:00 Montevideo 200 • Mendoza, Mendoza US$ 5 - US$ 20 Guardá Mendoza After Dark: Solve the Murder Mystery! en tu colección. Compartí Mendoza After Dark: Solve the Murder Mystery! con tus amigos. 100 Cities Project: Mendoza | Dinner with New Friends 100 Cities Project: Mendoza | Dinner with New Friends lun., dic. 29, 19:00 Restaurant of the Week • Mendoza, Mendoza US$ 50 Guardá 100 Cities Project: Mendoza | Dinner with New Friends en tu colección. Compartí 100 Cities Project: Mendoza | Dinner with New Friends con tus amigos. Mendoza- Free New Year's Eve Meditation with Sahaja Yoga Meditation Mendoza- Free New Year's Eve Meditation with Sahaja Yoga Meditation mié., dic. 31, 22:45 Virtual • Mendoza, Mendoza Province Gratis Guardá Mendoza- Free New Year's Eve Meditation with Sahaja Yoga Meditation en tu colección. Compartí Mendoza- Free New Year's Eve Meditation with Sahaja Yoga Meditation con tus amigos. ❤️Mendoza: 21 Day- Free On-line Kundalini Energy Awakening Meditation ❤️Mendoza: 21 Day- Free On-line Kundalini Energy Awakening Meditation sáb., ene. 24, 22:45 Virtual • Mendoza, Mendoza Province Gratis Guardá ❤️Mendoza: 21 Day- Free On-line Kundalini Energy Awakening Meditation en tu colección. Compartí ❤️Mendoza: 21 Day- Free On-line Kundalini Energy Awakening Meditation con tus amigos. Taller: Perdidas & procesos de duelo: Resignificando el 2026 Taller: Perdidas & procesos de duelo: Resignificando el 2026 dom., dic. 14, 10:00 Huarpes 433 • Mendoza Ciudad, Mendoza $ 25.000 Guardá Taller: Perdidas & procesos de duelo: Resignificando el 2026 en tu colección. Compartí Taller: Perdidas & procesos de duelo: Resignificando el 2026 con tus amigos. ¡Despertá y conquistá! ¡Despertá y conquistá! dom., mar. 8, 14:00 Nave Cultural • EFG, Mendoza Gratis Guardá ¡Despertá y conquistá! en tu colección. Compartí ¡Despertá y conquistá! con tus amigos. Iluminar con galletitas Iluminar con galletitas mañana a las 18:30 Capilla Barrio San Miguel • Las Heras, Mendoza Gratis Guardá Iluminar con galletitas en tu colección. Compartí Iluminar con galletitas con tus amigos. FESTEJO FIN DE AÑO RENZO LORCA FESTEJO FIN DE AÑO RENZO LORCA sáb., dic. 27, 20:00 La Barraca Mall • DOK, Mendoza Gratis Guardá FESTEJO FIN DE AÑO RENZO LORCA en tu colección. Compartí FESTEJO FIN DE AÑO RENZO LORCA con tus amigos."}
{"link": "https://www.uncuyo.edu.ar/vinculacion/la-uncuyo-invita-a-participar-del-evento-empresarial-somos-pymes-summit-competitividad-pyme-2025", "title": "La UNCUYO invita a participar del evento empresarial \"Somos Pymes Summit – Competitividad Pyme 2025\" - Área de Vinculación", "content": "La UNCUYO invita a participar del evento empresarial \"Somos Pymes Summit – Competitividad Pyme 2025\" - Área de Vinculación Saltar a contenido principal Área de Vinculación Buscar Buscar Área Área Autoridades Líneas de trabajo Red Interna de Vinculación Contacto Cadenas de Valor Cadenas de Valor Novedades Portal Oferta Tecnológica Impulsores Impulsores Finalización de la Bodega Piloto del Liceo Agrícola y Enológico Unidad Móvil Odontológica Incubadora Incubadora Universidad Emprendedora Novedades Contacto Territorio Territorio Novedades Equipo Catálogo de Servicios Contacto Centro Tecnológico de la Madera Centro Tecnológico de la Madera Novedades IMD IMD Instituto de Ciencias Ambientales Instituto de Energía Instituto de Estudios de Género y Mujeres Instituto de Trabajo y Producción Novedades Contacto Contacto Inicio El Área La UNCUYO invita a participar del evento empresarial “Somos Pymes Summit – Competitividad Pyme 2025” Se realizará el próximo 23 de octubre. Contará con Carlos Melconian, Carlos Pagni, Fredi Vivas y Damián Di Pace, entre otros, como los principales oradores. 15 de octubre de 2025 Compartir Facebook Twitter Whatsapp Email La Universidad Nacional de Cuyo invita a empresarios, emprendedores, profesionales y actores del sector productivo a participar de “Somos Pymes Summit – Competitividad Pyme 2025” , uno de los encuentros más importantes del país para el desarrollo y la innovación del ecosistema PyME. El evento se realizará el próximo 23 de octubre en el Hotel Sheraton Mendoza y reunirá a referentes de la economía, la política, la tecnología y los negocios. La jornada ofrecerá un espacio de análisis sobre el contexto nacional, el impacto de la inteligencia artificial y las nuevas tecnologías en las empresas, además de oportunidades de networking y vinculación estratégica. Participarán destacados oradores como Carlos Melconian, Carlos Pagni, Emmanuel Álvarez Agis, Fredi Vivas, Damián Di Pace, Martín Quirós, Gonzalo Otálora y Julieta Porta, entre otros referentes del ámbito económico y empresarial argentino. El programa incluirá conferencias, debates y rondas de networking centradas en la competitividad, la evolución de los mercados, la digitalización de los negocios, la innovación tecnológica y las oportunidades de financiamiento para pequeñas y medianas empresas. La UNCUYO acompaña la difusión de esta iniciativa con el objetivo de fortalecer el entramado productivo regional y promover la actualización permanente del sector empresarial. Las inscripciones ya están abiertas para todas las personas interesadas en participar del evento. Los boletos pueden obtenerse a través del sitio web oficial somospymessummit.com.ar Contenido relacionado La UNCUYO será protagonista del regreso de las charlas TEDx a Mendoza Oct 27, 2025 Radar UNCUYO identificó y empezó a trabajar en cinco retos tecnológicos Oct 20, 2025"}
{"link": "https://www.maipu.gob.ar/maipu-se-prepara-para-recibir-la-expo-vacaciones-2025/", "title": "Maipú Municipio", "content": "Maipú Municipio Saltar al contenido Home Pago en Línea Licencia de Conducir Tus Turnos Online Rentas Planificación Territorial Cine Teatro Imperial Guía de Trámites Programa PAR Transparencia Novedades Escuela de Verano Facebook Instagram Twitter Youtube Maipú se prepara para recibir la Expo Vacaciones 2025 Autor de la entrada Por Melisa Fozzatti Fecha de publicación octubre 27, 2025 No hay comentarios en Maipú se prepara para recibir la Expo Vacaciones 2025 La Municipalidad de Maipú organizará una feria que reunirá las principales ofertas turísticas del país. El evento se llevará a cabo el 15 de noviembre en el multiespacio Olivos de Arauco. Además, se realizará una jornada de networking con los prestadores más destacados de la Argentina. El próximo 15 de noviembre, Maipú Municipio será anfitrión de una nueva edición de la Expo Vacaciones 2025, que se desarrollará en el multiespacio Olivos de Arauco, ubicado en Videla Aranda 2080, de 15 a 21 horas. La feria, abierta al público mediante la compra de una entrada, presentará una amplia oferta de destinos turísticos del país para planificar las próximas vacaciones. El evento contará con la participación de agencias de viajes y prestadores turísticos de todo el país. La feria ofrecerá promociones en paquetes nacionales, internacionales y locales, además de espectáculos, shows y música en vivo, para que los visitantes disfruten de una jornada en familia mientras eligen su próximo destino. La actividad es organizada por Maipú Municipio junto a la Asociación Mendocina de Agencias de Viaje y Turismo (AMAVyT), con el acompañamiento de RNAV, EMETUR, la Cámara de Turismo de Maipú, Olivos de Arauco Multiespacio, La Bodeguita y el hotel Esplendor by Wyndham Mendoza. Las entradas tendrán un valor de $8.000 e incluirán una copa y una degustación de vino, mientras que para menores el costo será de $3.000 e incluirá una bebida sin alcohol. El evento contará con sectores destinados a emprendedores, agencias de viajes y prestadores, quienes presentarán sus diferentes propuestas al público asistente. Espacio de networking El viernes 14 de noviembre se realizará, también en el multiespacio Olivos de Arauco, una instancia de networking en la que prestadores minoristas y mayoristas podrán interactuar para establecer alianzas estratégicas y fortalecer sus vínculos comerciales. La actividad comenzará a las 17 y concluirá con un sunset que se extenderá hasta las 23:30. El encuentro será exclusivo para agencias de viajes minoristas con legajo oficial y para profesionales del sector. Así podés inscribirte a las Escuelas de Verano: requisitos y pasos Maipú refuerza las acciones para prevenir el dengue Maipú lanza nuevos beneficios para jóvenes emprendedores El Centro de Atención Primaria Veterinaria de Maipú ya atendió a más de 1000 mascotas Maipú acompaña a más de 200 productores con el programa “Autoproducción de semillas” Centro de Atención al Vecino 0800 222 8030 Pablo Pescara 190, Ciudad de Maipú, Mendoza /MaipuMunicipio /maipumunicipio /MaipuMunicipio /MaipuMunicipio GDE Turnos On Line Turnos Rentas Admin Arauco Obras privadas Recaudaciones Desarrollo Económico Webmail"}
{"link": "https://www.godoycruz.gob.ar/innovacion-talento-espiritu-llega-godoy-cruz-la-expo-internacional-destilados/", "title": "Innovación, talento y espíritu: llega a Godoy Cruz la Expo Internacional de Bebidas - Godoy Cruz", "content": "Innovación, talento y espíritu: llega a Godoy Cruz la Expo Internacional de Bebidas - Godoy Cruz Toggle navigation 0800 800 6864 Viernes 12/12/2025 Gobierno Guía de trámites Servicios al vecino Compras y licitaciones Desarrollo Social Transparencia Turnos Licencia de Conducir Pago de Tasas Ciudadanía Digital займ срочно Innovación, talento y espíritu: llega a Godoy Cruz la Expo Internacional de Bebidas El Espacio Arizu será escenario de la 2ª Expo y de la entrega de los premios Argentina Spirits Award. Productores, jurados y referentes de toda Latinoamérica se reunirán el sábado 25  para celebrar la calidad y la innovación del mundo de los destilados Godoy Cruz será anfitrión de un evento internacional que combina cultura, industria y sabor. Así, este 25 de octubre, de 16 a 20, el Espacio Arizu se llenará de aromas y experiencias únicas durante la 2ª Expo Internacional de Bebidas. En esta ocasión, también se hará la entrega de los premios Argentina Spirits Award 2025 . Cabe destacar que, el encuentro reunirá a profesionales, productores y marcas nacionales e internacionales del mundo de los destilados. Por lo tanto, habrá representantes de Brasil, Perú, Paraguay, Chile y Bolivia, entre otros países. Asimismo, durante el evento, los asistentes podrán disfrutar de degustaciones, charlas, música en vivo y espacios de networking. Por lo que, será una jornada que celebra el crecimiento y la innovación en la industria. Un espacio para el intercambio y la innovación Además de las degustaciones, la expo contará con stands de destilerías, bodegas, cervecerías y emprendimientos artesanales, junto a proveedores de insumos, equipos y servicios vinculados al sector . También, habrá un espacio dedicado al marketing, el diseño y la innovación. Es que, la idea es potenciar la creatividad y las nuevas tendencias del mercado. Es importante resaltar que, la actividad cuenta con el aval de la Facultad de Ciencias Agrarias de la UNCuyo y el acompañamiento de la Universidad de Valparaíso (Chile). También, tiene el respaldo institucional de organismos y universidades del continente. Entre los cuales están: el Ente de Turismo de Mendoza, la Agencia de Desenvolvimiento Económico de Pernambuco (Brasil), la UTN, la Universidad Maza, la Universidad San Juan Bautista (Perú) y la Cámara Argentina de Destiladores y Afines (CADEA). Premios a la excelencia en destilados Paralelamente, durante la jornada se llevará a cabo la entrega de los premios Argentina Spirits Award 2025. Es que, este certamen internacional distingue a los mejores destiladores del continente. Por lo tanto, esta edición tendrá un jurado internacional de nueve países que evaluará las muestras presentadas. De manera tal que, reconocerá el talento y la calidad de quienes impulsan el desarrollo de la industria. Entonces, quienes deseen participar deberán abonar una entrada de $20.000, las cuales se pueden adquirir a través de Passline aquí . También, por Instagram en @argentinaspiritsawards o por WhatsApp al +54 9 261 508 6148. Charlas previas: aprender, compartir y disfrutar Como antesala de la expo, el viernes 24, de 10 a 16, habrá una jornada de charlas sobre producción de destilados. En esta oportunidad, la cita será en el Centro Patrimonial y Cultural Cristoforo Colombo, en Tomba 256. Entonces, la propuesta reunirá a expertos que compartirán sus conocimientos sobre la elaboración y cultura de las bebidas espirituosas: “Del racimo al alambique: explorando el espíritu del vino argentino ”, de 10 a 11, por Alessandro Conti. “Licores italianos”, de 11 a 12, por Juan Ignacio Lanuara. «Un acercamiento al gin como experiencia turística y sensorial”, de 14 a 15, por Mariela Timenthal. “Un viaje espirituoso por los caminos del gin”, de 15 a 16, por Simón Venghi. Por lo tanto, la entrada, para quienes deseen asistir será una leche en polvo grande. Así, todo lo recaudado será a beneficio del Banco de Alimentos. Igualmente, es importante aclarar que los cupos son limitados. Por lo que, deberán inscribirse a través del siguiente enlace octubre 15, 2025 Más noticias Más de 420 personas celebraron su logro con la entrega de certificados en Centros de Formación 1 El impactante escenario de la Fiesta de la Cerveza: una apuesta clave para la magnitud del festival 2 Costarelli celebró «un balance positivo y superador» en la Fiesta de la Cerveza 3 Corte en Tiburcio Benegas por obras de ampliación del Metrotranvía × Cerrar Cerrar 911 Emergencias 2613064937 Guardia de género 24 Hs. 102 Maltrato infantil 2615961532 Guardia Protección civil Bienvenido a Contacto Ciudadano ¿Cómo puedo ayudarte? Chatear con Godi Solicitar Videollamada"}
{"link": "https://mendoza.puntoapunto.com.ar/mendoza-brillo-con-los-mejores-destilados-del-pais-exito-total-de-asa-2025-y-la-expo-internacional-de-bebidas/", "title": "Mendoza brilló con los mejores destilados del país en ASA 2025 y la Expo Internacional de Bebidas - Punto a Punto", "content": "Mendoza brilló con los mejores destilados del país en ASA 2025 y la Expo Internacional de Bebidas - Punto a Punto Mendoza Mendoza brilló con los mejores destilados del país en ASA 2025 y la Expo Internacional de Bebidas 28 octubre, 2025 Punto a Punto Compartir Con más de 900 asistentes, stands nacionales e internacionales, degustaciones y la premiación de los mejores destilados del año, Argentina Spirits Awards2025 consolidó a Mendoza como gran capital de los espirituosos de Argentina. El pasado sábado 25 de octubre, el Espacio Arizu de Godoy Cruz se transformó en el punto de encuentro más importante de la industria de los destilados. En un ambiente vibrante, con música en vivo, networking y copas en alto, tuvo lugar el broche de oro de la segunda edición de Argentina Spirits Awards , una cita que superó todas las expectativas de los organizadores, Luciano Palumbo y Marcos Francisca. Más de 900 asistentes, entre empresarios, bartenders, sommeliers, público y aficionados, participaron de la Expo Internacional de Bebidas, que combinó degustaciones abiertas, charlas especializadas y una feria con stands de productores nacionales e internacionales. “Fue una verdadera fiesta de la industria”, resumieron los organizadores. “ Superamos los 680 destilados inscriptos -de los cuales 100 fueron de distintos países de Sudamérica- y eso demuestra el interés y el crecimiento sostenido del sector”. El público pudo disfrutar de todas las etiquetas participantes, incluyendo whisky, pisco, gin, bitter, vermut, ginebra, fernet, licores y destilados artesanales, en un evento donde la diversidad, la calidad y la innovación fueron los protagonistas. Uno de los grandes momentos del día fue la Masterclass exclusiva del japonés Toshio Ueno, Master of Sake y referente internacional en bebidas orientales, que aportó una mirada global sobre las nuevas tendencias del consumo consciente y la coctelería de autor. Los grandes ganadores del ASA 2025 Durante la ceremonia final se entregaron más de 360 medallas, un número récord que reflejó el alto nivel de las muestras presentadas. El puntaje para cada categoría fue: Gran Medalla de Oro (94 a 100 puntos), Medalla de Oro (90 a 93,9 puntos), Medalla de Plata (86 a 89,9 puntos) y Medalla de Bronce (82 a 85,9 puntos). En tanto, los reconocimientos principales fueron para: -Best in Show: John C. Legacy (Mendoza) -Mejor Destilería Argentina: Brook Brothers (Mendoza) -Mejor Vermut: Sábado (Córdoba) -Mejor Bitter Amargo: Viterbo Hierbas (Mendoza) -Mejor Licor: Limoncello Donadel (Mendoza) -Mejor Producto Internacional: Santa María Magdalena – Pisco Mosto Verde Torontel (Perú) -Mejor Destilería Internacional: Bodega Cepa Inka (Perú) Una experiencia que trasciende lo sensorial Además de los destilados, la Expo sumó propuestas de gaseosas premium, jugos naturales, café de especialidad y productos listos para beber (RTD), en una apuesta por mostrar la amplitud del universo de bebidas que hoy impulsa la región. “Queríamos que la premiación no fuera solo una entrega de medallas, sino una celebración del sector. Fue un espacio para encontrarnos, degustar, aprender y mostrar todo lo que está pasando en torno a las bebidas artesanales y de calidad ”, señaló Luciano Palumbo. Un certamen con proyección internacional De cara al 2026, el equipo de Argentina Spirits Awards ya tiene como objetivo trabajar en nuevas alianzas con entidades de Bolivia, Colombia y España, a fin de seguir expandiendo el certamen y fortalecer su perfil regional. “ ASA nació con la idea de darle visibilidad al enorme trabajo que hacen los productores argentinos de destilados, y hoy ver cómo crece nos llena de orgullo. Nuestro compromiso sigue siendo el mismo: impulsar la calidad, la innovación y la identidad de los destilados argentinos y proyectarlos al mundo desde Mendoza ”, concluyeron los organizadores. Con una convocatoria récord y un impacto que trasciende fronteras, Argentina Spirits Awards 2025 y la Expo Internacional de Bebidas confirmaron que Mendoza no solo es la tierra de vino, sino también de destilados con identidad, creatividad y calidad mundial. El evento fue declarado de interés por la Facultad de Ciencias Agrarias de la UNCUYO y el Ente Mendoza Turismo (EMETUR). Contó con el respaldo del Centro Tecnológico de Alimentos de la UTN, CADEA (Cámara Argentina de Destiladores y Afines) y el servicio de Wine Institute Formación Vitivinícola. Más información en: https://argentinaspiritsawards.com/ Compartir Notas Relacionadas RCR propone regalar experiencias: cuando cada gesto lleva tu marca 12 diciembre, 2025 “Alta Gama, Garden Edition” conquistó al público con su noche de blancos, rosados y espumantes 12 diciembre, 2025 Gol presentó la nueva ruta Mendoza-Río de Janeiro 12 diciembre, 2025 Los comentarios están cerrados. HOME Secciones Empresas y Negocios Economía Vinos Turismo Autos Tecnología Gastronomía Lifestyle Mendoza Newsletter Móvil Newsletter de Mauricio Llaver Especiales Networking Ediciones revista digital Pap Córdoba Radio Pap Suscribite"}
{"link": "https://ecocuyo.com/nota/149186/se-viene-la-expo-negocios-amp-franquicias-cuyo-2025-el-evento-clave-para-emprender-invertir-y-conectar/", "title": "Se viene la Expo Negocios & Franquicias Cuyo 2025: el evento clave para emprender, invertir y conectar - Ecocuyo", "content": "Se viene la Expo Negocios & Franquicias Cuyo 2025: el evento clave para emprender, invertir y conectar - Ecocuyo 12/12/25 Inicio Agenda Empresas Y Negocios Tecnología Vinos Turismo Y Gastronomía Emprendedores Salud & Empresas Agenda |  8 oct 2025 Se viene la Expo Negocios & Franquicias Cuyo 2025: el evento clave para emprender, invertir y conectar La quinta edición de la Expo Negocios & Franquicias Cuyo 2025 se realizará el 16 de octubre, en la Nave Cultural. Será el encuentro más importante de la región para el ecosistema emprendedor, marcas, franquicias y quienes busquen invertir, conocer e inspirarse para lograr nuevos proyectos. La quinta edición de la Expo Negocios & Franquicias Cuyo 2025 será el encuentro más importante de la región para el ecosistema emprendedor, marcas, franquicias y quienes busquen invertir, conocer e inspirarse para lograr nuevos proyectos. La Expo será el jueves 16 de octubre, de 12 a 20 horas y los tickets están disponibles en Eventbrite.com.ar (incluye entrada al evento y una copa degustación). Organizado por Suraci Franquicias , la Expo cuenta con el apoyo del Gobierno de Mendoza, la invitación de Mendoza Ciudad y el respaldo de AAMF (Asociación Argentina de Marcas y Franquicias); propone un amplio abanico de oportunidades de negocios, conocimiento, historias que inspiran, nuevos rubros, franquicias regionales, tecnología, cuyo propósito es conectar con personas y negocios reales. El mundo de los negocios desde una mirada global En esta edición, la Expo se abre al mundo de los negocios ofreciendo una perspectiva integral y actual con otros rubros y oportunidades. “Este año se amplió a otros sectores como es el desarrollo inmobiliario, inversiones financieras e inversiones en criptomonedas. Además, habrá dos escenarios en paralelo por lo que duplicamos la propuestas y contenidos”, comenta Nicolás Suraci director de Suraci Franquicias organizador del encuentro que lleva la quinta edición en la región. Con más de 40 empresas y expositores de franquicias, esta edición tiene un valor federal diferencial, con la presencia de marcas de Buenos Aires, Córdoba, Tucumán, Santa Fe y la región de Cuyo. Tres espacios, charlas con referentes, espacio Business y panel de marcas. A partir de las 12 del mediodía, en la Nave Cultural en simultáneo sucederán grandes actividades. El Espacio Desarrollo (sala 2), que tiene como eje el conocimiento y la visibilización de tendencias, donde se desarrollarán charlas y ponencias con los invitados de la edición. Damián Di Pace, “Inversión en franquicias en el actual contexto eleccionario”. Eusebio Guinazú , “Motivación y liderazgo desde el deporte”. Luciano Lorenzoni , “Nada se vende solo: marketing colaborativo en acción”. Carla Torazi, “Negocios blockchain: el futuro ya empezó”. Nicolás Suraci, “Cómo convertir tu marca en una franquicia exitosa”. Marcos Bruno, “Cómo aplicar IA y potenciar tu franquicia”. Juan Manuel Contreras , “Negocios en red: nuevos paradigmas de inversión”. Nicolás Pons, “Mindset comercial”. Roberto Ruso, “Cinco claves para elegir la franquicia ideal”. Nicolás De Pedro Buttini , “Aspectos laborales y comerciales del contrato de franquicias”. Mientras que en la sala 1 convivirán dos sectores; por un lado el Espacio Business & Exp o, donde franquicias y empresas tendrán su stand exclusivo para mostrar en primera mano sus propuestas comerciales. 3 Hermanos, Acompañarnos, Coronel, Merovingian Data, GAF, Baika, Grumges, Kripton, Grener, Tikal, YES, Suraci, Wetech, Garantina, Nomade, Mr Vulpini, Autoshop, Brod, Leno, Big Pizza, Cereza, Lujuria, La Dorigo Beaty, son alguna de las más de 30 marcas participantes. Y el Espacio Conecta r: un sector con estilo social, donde se combinarán los negocios, networking, música con Djs en vivo e historia en frecuencia real con un nutrido Panel de Marcas con referentes del mundo empresarial que compartirán experiencias, estrategias y casos de éxito. Entre las charlas se destacan: “Negocios con identidad: cómo reinventarse y perdurar en el tiempo”, con Franco Fusari y Sebastián Flore. “El boom del bienestar”, con la participación de Baika, Nómade y Betsabé Nutrición “Cómo desarrollar nuevos , a cargo de LENO y BIG Pizza de Tucumán. También formarán parte Grupo Kurve, con la charla “Branding y estrategia de marcas en franquicias” 3 Hermanos y Coronel, con Juan Francisco Retali en “El desafío de convertir en clientes la comunidad digital” Muriel del Barco con “Liderazgo y autogestión: el éxito empresarial” Gerardo Germanó, Carolina Canitrot, Julieta Oelsner disertarán sobre “Invertir en startups: pequeñas apuestas, grandes retornos” Belén Máspoli y Paula Lomónaco en “Liderazgo y equipos conscientes: del desafío a los resultados con impacto” Emiliano Guini el caso “On Blocks: la fábrica de empresas que escalan”. En la sala habrá un sector con etiquetas de vinos y alternativa gastronómica para acompañar el momento. La Expo Negocios y Franquicias Cuyo 2025 cuenta con el apoyo empresas y marcas regionales como Kurve, Palmares, Payway, Al Pasion Wines, Masses Kolton, Casarena Wines, Nego Zona, AEM, GAF, Crear más Potencial, Belén Graffigna, Holton Masses, Mr. Vulpini Mailhó, Pizzería La Popular y Óptima Limpieza. OPINÁ, DEJÁ TU COMENTARIO: Más Noticias Nace el Clúster Logístico Mendoza: infraestructura, tecnología y talento para fortalecer la competitividad provincial Mendoza es una de las mejores ciudades del país para vivir, según un ranking de la UBA La carrera que transforma empresas y personas: UCA Mendoza presentó la Licenciatura en Ciencias del Comportamiento Mendoza celebra un nuevo hito energético: YPF amplía la exploración de Vaca Muerta en la provincia ¡Navidad es un montón!: Palmares suma promociones bancarias, nuevas marcas y horario extendido Grupo Lorenzo lanza el \"Gran negocio de Fin de Año\" con baja de precios y tasas MÁS LEÍDAS Nuevas marcas: Planta Uno sorprende con propuestas inéditas que debutan en Mendoza El Quemado: el parque solar más grande de Argentina, inversión estratégica y ejecución récord en Mendoza El estudio mendocino Dizen, referente en diseño de etiquetas de vino, fue premiado en los Pentawards 2025 Levaduras nativas: la carta secreta de Argentina para ganar terreno en el mercado vitivinícola global Mendoza lanza su “Film Map”: la plataforma digital que conecta locaciones con productores globales Suscripción Newsletter * indicates required Email *"}
{"link": "https://ingenieria.uncuyo.edu.ar/impsa-y-la-facultad-de-ingenieria-organizan-el-5-seminario-de-tecnologia-de-la-generacion-hidraulica", "title": "IMPSA y la Facultad de Ingeniería organizan el 5° Seminario de Tecnología de la Generación Hidráulica - Facultad de Ingeniería", "content": "IMPSA y la Facultad de Ingeniería organizan el 5° Seminario de Tecnología de la Generación Hidráulica - Facultad de Ingeniería Saltar a contenido principal Facultad de Ingeniería Buscar Buscar Institucional Institucional Autoridades y Organigrama Instituto Argentino del Petróleo y del Gas (IAPG) Estudios Estudios Carreras de Grado Carreras de Posgrado Diplomaturas Cursos Ingreso Investigación Vinculación Extensión Extensión Presentación propuesta de actividades Internacionales Internacionales Reuniones informativas y calendario de convocatorias 2025 Formulario de postulación de estudiantes Programas de doble titulación y oferta de intercambios Reglamento para Programas de Movilidad Estudiantil Intercambios Internacionales UNCUYO Programa de Becas Internacionales del Gobierno Nacional Biblioteca Digesto Concursos Webmail Inicio Institucional IMPSA y la Facultad de Ingeniería organizan el 5° Seminario de Tecnología de la Generación Hidráulica Del 5 al 7 de noviembre se realizará un encuentro que reunirá a especialistas, técnicos y profesionales del sector energético, para analizar los desafíos y oportunidades que plantea la modernización de las centrales hidroeléctricas argentinas, en el marco del proceso de reconcesión del parque generador nacional. 28 de octubre de 2025 Compartir Facebook Twitter Whatsapp Email IMPSA y la Facultad de Ingeniería de la Universidad Nacional de Cuyo , anuncian la realización del 5° Seminario de Tecnología de la Generación Hidráulica , que tendrá lugar los días 5, 6 y 7 de noviembre en las instalaciones de la empresa y de la Casa de Estudios. El encuentro reunirá a especialistas, técnicos y profesionales del sector energético para analizar los desafíos y oportunidades que plantea la modernización de las centrales hidroeléctricas argentinas, en el marco del proceso de reconcesión del parque generador nacional. La iniciativa busca fortalecer las capacidades locales en diseño, ingeniería y mantenimiento de equipos hidroeléctricos, promoviendo el uso de tecnología desarrollada en el país. Durante las jornadas se abordarán temas vinculados al diseño de turbinas y generadores, diagnóstico de fallas, mantenimiento predictivo y estrategias para la extensión de vida útil de las instalaciones. IMPSA , con más de 115 años de trayectoria y reconocimiento internacional, es la única empresa argentina con capacidad para diseñar y fabricar la cadena completa de generación hidroeléctrica, desde la ingeniería y ensayos hasta la provisión de equipamiento y servicios en campo. La compañía ha incorporado sistemas basados en inteligencia artificial que permiten optimizar el rendimiento y la disponibilidad de las centrales. La rehabilitación del parque hidroeléctrico del Comahue —que incluye centrales como Alicurá, El Chocón, Arroyito, Planicie Banderita y Piedra del Águila— representa un desafío estratégico para garantizar el suministro eléctrico del paí s. Su modernización es esencial para preservar la confiabilidad del sistema interconectado y asegurar energía limpia y estable a largo plazo. El seminario es organizado conjuntamente por IMPSA y la Facultad de Ingeniería de la UNCuyo , reafirmando el valor de la colaboración entre la industria y la universidad pública en el desarrollo de conocimiento y tecnología nacional. Informes e inscripciones: rrii@impsa.com Etiquetas impsa, ingeniería, seminario, tecnología, generación hidráulica, comahue, hidroeléctrica, energía, especialistas, conferencias, uncuyo, facultad, Contenido relacionado La Facultad recibió la visita de la empresa Petróleos Sudamericanos Dic 11, 2025 Préstamos especiales de la biblioteca por receso de verano Dic  2, 2025"}
{"link": "https://www.uda.edu.ar/index.php/categoria-uda/1789-seminario-de-bibliotecas-nuevas-practicas-con-ia-para-la-investigacion-y-la-docencia", "title": "Seminario de Bibliotecas: Nuevas prácticas con IA para la Investigación y la Docencia", "content": "Seminario de Bibliotecas: Nuevas prácticas con IA para la Investigación y la Docencia COMUNIDAD CAMPUS VIRTUAL Oferta Educativa CARRERAS DE GRADO CARRERAS DE PREGRADO CARRERAS DE POSGRADO CICLOS DE COMPLEMENTACIÓN CURRICULAR MODALIDAD A DISTANCIA Facultad de Ciencias Sociales y Administrativas Licenciatura en Comercio Internacional Lic. en Informática y Desarrollo de Software Licenciatura en Marketing Lic. en Relaciones Institucionales, Ceremonial y Comunicación Corporativa Licenciatura en Telecomunicaciones Lic. en Turismo y Hotelería Facultad de Ciencias Médicas Licenciatura en Fonoaudiología Licenciatura en Obstetricia Medicina Licenciatura en Calidad, Medio Ambiente e Higiene y Seguridad en el Trabajo Facultad de Ciencias Económicas y Jurídicas Abogacía Contador Público Escribanía Licenciatura en Administración Licenciatura en Economía Escuela Superior Lenguas Extranjeras Profesorado Universitario en Lengua y Cultura Inglesa Traductorado Público de Inglés Traductorado Público de Italiano Traductor Público de Portugués Facultad de Psicología Licenciatura en Psicología Profesorado de Grado Universitario en Psicología para Nivel Secundario y Superior Licenciatura en Niñez, adolescencia y Familia Licenciatura en Niñez, adolescencia y Familia | A distancia Licenciatura en Criminalistica CARRERAS DE PREGRADO Facultad de Ciencias Sociales y Administrativas Técnico en Telecomunicaciones Técnico Universitario en Diseño Gráfico y Publicidad Técnico/a Universitario/a en Ceremonial y Organización de Eventos Técnico Universitario en Desarrollo de Software Técnico Universitario en Marketing y Ventas Tecnicatura Universitaria en Turismo y Hotelería CARRERAS DE PREGRADO Escuela Superior Lenguas Extranjeras Sommelier Universitario CARRERAS DE PREGRADO Facultad de Psicología Tec. en Niñez, adolescencia y Familia | A distancia Tecnicatura universitaria en Accidentología Vial Tecnicatura universitaria en Seguridad Ciudadana CARRERAS DE POSGRADO Facultad de Psicología Especialización en Neuropsicología Maestria en Psicoterapia Sistemica Doctorado en Psicología Maestria en Criminologia Maestria en Psicoanalisis Especialización en Psicoterapia Existencial CARRERAS DE POSGRADO Facultad Ciencias Económicas y Jurídicas Maestría en Derecho del Trabajo y Relaciones Laborales Internacionales Maestría en Derecho y Economía CARRERAS DE POSGRADO Facultad de Ciencias Médicas Maestría en Salud Pública y Seguridad Social Maestría en Ejercicio Físico y Salud CICLOS DE COMPLEMENTACIÓN CURRICULAR Facultad de Ciencias Médicas Licenciatura en Enfermería Licenciatura en Producción de Bioimágenes Licenciatura en Educación Física con Orientación en Fisiología del Trabajo Físico y Rendimiento Humano Licenciado en Educación Física (Salud) Licenciatura en Tecnologías de la Salud Licenciatura en Fonoaudiología CICLOS DE COMPLEMENTACIÓN CURRICULAR Facultad Ciencias Económicas y Jurídicas Licenciatura en Administración de Salud Licenciatura en Analítica de Negocios CICLOS DE COMPLEMENTACIÓN CURRICULAR Escuela Superior Lenguas Extranjeras Licenciatura en Inglés CICLOS DE COMPLEMENTACIÓN CURRICULAR Facultad de Psicología Profesorado de Grado Universitario Licenciatura en Niñez, adolescencia y Familia Licenciatura en Seguridad Ciudadana Integral Licenciatura en Niñez, adolescencia y Familia | A distancia Licenciatura en Seguridad Ciudadana Integral | A distancia CICLOS DE COMPLEMENTACIÓN CURRICULAR Facultad de Ciencias Sociales y Administrativas Licenciatura en Administración Gastronómica Licenciatura en Administración Hotelera Licenciatura en Dirección Creativa de Diseño y Publicidad Licenciatura en Turismo CARRERAS DE POSGRADO Especialización en Gestión de la Educación Superior CARRERAS DE GRADO Traductorado Público de Inglés Traductorado Público de Italiano Traductor Público de Portugués Licenciatura en Niñez, adolescencia y Familia DIPLOMATURAS Y CURSOS Diplomatura en Business Analytics Curso de Moodle - Nivel Medio Curso de Administración de Salud Curso de Productor Asesor de Seguros Diplomatura en Enseñanza de Español como Lengua Extranjera Diplomatura en Inglés para el Sector Vitivinícola Diplomatura Universitaria en Gestión de Políticas Públicas en Niñez, Adolescencia y Familia Diplomatura Universitaria de Posgrado en Abordaje Integral de Consumos Problemáticos Contemporáneos Curso de Moodle - Nivel Avanzado Diplomatura en Patrimonio cultural y sustentabilidad del vino CICLOS DE COMPLEMENTACIÓN CURRICULAR Licenciatura en Administración de Salud Licenciatura en Inglés Licenciatura en Niñez, adolescencia y Familia Licenciatura en Dirección Creativa de Diseño y Publicidad Licenciatura en Seguridad Ciudadana CARRERAS DE PREGRADO Tec. en Niñez, adolescencia y Familia Tecnicatura universitaria en Seguridad Ciudadana TRAYECTOS ESPECIALES Traductor Público de Italiano Traductor Público de Portugués Traductor Público de Francés Institucional La Universidad Autoridades Calendario Distinciones Autoevaluación Taller de Buenas Prácticas Egresados Certificaciones de Juramento Investigación Consejo de Investigaciones Convocatoria a trabajos de investigación Observatorio de IA Servicios Biblioteca Educación a Distancia Dirección de Informática Unidad de Vinculación Tecnológica Editorial Institucional Catálogo Vida Universitaria Relaciones Internacionales Asuntos Estudiantiles y Graduad﻿os Beneficios Deportes Coro Becas Novedades Estudios Comunidad Campus Seminario de Bibliotecas: Nuevas prácticas con IA para la Investigación y la Docencia 15 Octubre 2025 Los próximos 20 y 21 de octubre, se llevará a cabo en la Universidad Juan Agustín Maza el seminario “Con IA para la Investigación y la Docencia: un aporte desde las bibliotecas”, una propuesta que reúne a especialistas de Argentina y el exterior para debatir sobre el impacto y los desafíos de la Inteligencia Artificial Generativa (IAG) en el ámbito académico. Organizado por la Red de Bibliotecas Universitarias (RADU) junto al Sistema Integrado de Documentación (SID UNCUYO) , este evento ofrecerá un espacio de reflexión y formación en torno a temas clave como la integridad académica en tiempos de IA , el uso ético de esta tecnología en revistas científicas, y su aplicación concreta en las bibliotecas universitarias. La Universidad del Aconcagua será parte activa de este encuentro a través de su Biblioteca y de la participación en el panel del Observatorio de Inteligencia Artificial de la Universidad , con la presentación “La narcosis de los algoritmos. Entre el pensamiento crítico y la dependencia tecnológica” , prevista para el martes 21 a las 10:30 hs. Destacados del programa: Julio Alonso Arévalo (Universidad de Salamanca): conferencia inaugural y cierre del evento. Presentación del Observatorio de Inteligencia Artificial de la Universidad del Aconcagua . Exposiciones de referentes del Poder Judicial de Mendoza , FLACSO Uruguay , UBA , UNCUYO , entre otros. Experiencias prácticas de aplicación de IA en bibliotecas universitarias. Participación de editoriales académicas y plataformas como EBSCO . El seminario podrá seguirse de forma presencial o en modalidad virtual a través del canal de YouTube de Bibliotecas UNCUYO. 🔗 Streaming en vivo 📌 Formulario de inscripción ℹ️ Programa completo y más información Universidad del Aconcagua © Oferta Educativa Institucional La Universidad Autoridades Calendario Distinciones Autoevaluación Taller de Buenas Prácticas Egresados Certificaciones de Juramento Investigación Consejo de Investigaciones Convocatoria a trabajos de investigación Observatorio de IA Servicios Biblioteca Educación a Distancia Dirección de Informática Unidad de Vinculación Tecnológica Editorial Institucional Catálogo Vida Universitaria Relaciones Internacionales Asuntos Estudiantiles y Graduad﻿os Beneficios Deportes Coro Becas Novedades"}
{"link": "https://um.edu.ar/noticias/estudiantes-de-la-unir-colombia-participaron-del-seminario-internacional-en-la-facultad-de-ciencias-economicas/", "title": "Estudiantes de la UNIR Colombia participaron del Seminario Internacional en la Facultad de Ciencias Económicas - Universidad de Mendoza", "content": "Estudiantes de la UNIR Colombia participaron del Seminario Internacional en la Facultad de Ciencias Económicas - Universidad de Mendoza Estudiantes de la UNIR Colombia participaron del Seminario Internacional en la Facultad de Ciencias Económicas 24 octubre, 2025 Durante dos jornadas intensivas, la FCE UM recibió a estudiantes de posgrado de la Universidad Internacional de La Rioja – Colombia, en el marco de un ciclo de capacitaciones sobre innovación, tecnología y desarrollo organizacional. La Facultad de Ciencias Económicas de la Universidad de Mendoza fue sede de un nuevo Seminario Internacional , desarrollado los días 20 y 21 de octubre , que contó con la participación de estudiantes de la Universidad Internacional de La Rioja (UNIR) – Colombia . La actividad se enmarca en las acciones de internacionalización y cooperación académica que impulsa la Universidad. Durante las jornadas, los estudiantes asistieron a clases y charlas dictadas por docentes de la FCE UM, abordando temáticas de alta relevancia para el mundo empresarial actual: Competencias para la era industrial 5.0 y negocios digitales , por el Ing. Gustavo Brizuela Recursos Humanos en contextos tecnológicos , por la Cdra. Federica Guevara Inteligencia de negocios y prospectiva organizacional , por el Cdor. Alberto Aguilo Modelos de Economía Circular , por la Lic. Indyra Vezzani Además, el grupo realizó una visita al Polo TIC Mendoza , donde conocieron iniciativas locales en innovación y tecnología, y compartieron un almuerzo de integración en Bodega Staphyle , fortaleciendo el intercambio cultural. La actividad fue organizada por el área de Relaciones Internacionales de la Universidad de Mendoza, junto al área de Extensión y Vinculación de la FCE, que diseñó el programa académico y coordinó la participación docente. Este encuentro reafirma el compromiso de la Facultad con la formación integral , el pensamiento global y la vinculación internacional , consolidando lazos con instituciones educativas de América Latina. Contacta a nuestras facultades CIENCIAS JURÍDICAS Y SOCIALES +54 261 348-1930 ARQUITECTURA, URBANISMO Y DISEÑO +54 261 348-1940 CIENCIAS DE LA SALUD +54 261 348-1950 | +54 261 348-1951 INGENIERÍA +54 261 348-1960 CIENCIAS ECONÓMICAS +54 261 348-1970 CIENCIAS MÉDICAS +54 261 348-1980 Universidad de Mendoza. Todos los derechos reservados. Las imágenes y videos pueden variar de acuerdo a las versiones de los programas."}
{"link": "https://ffyl.uncuyo.edu.ar/upload/07f89298479b95d67a253ccfd44307a7.pdf", "title": "MENDOZA, 17 de octubre de 2025 VISTO: El Expediente N° 33321 ...", "content": "%PDF-1.5\r\n%����\r\n1 0 obj\r\n< >>>\r\nendobj\r\n2 0 obj\r\n< >\r\nendobj\r\n3 0 obj\r\n< >/ExtGState< >/Font< >/ProcSet[/PDF/Text/ImageB/ImageC/ImageI] >>/Annots[ 17 0 R] /MediaBox[ 0 0 595.32 841.92] /Contents 4 0 R/Group< >/Tabs/S/StructParents 0>>\r\nendobj\r\n4 0 obj\r\n< >\r\nstream\r\nx��<�r�Hr����\u0011�\u0010!�\u0013�zb�\u001a��VG������\u0003%��tH\u0004����~՜}�\u0007�i�`?`Ns�əY(\u0012\u0005T\u00151a�C�#+3+++����f��<{�%�|s~���\u001e�,�ɏ��z�����������r5�-�����~�\u001f��b6_l��6���29}�����\u0017?�|!\u0015�D�ÿRf\\%��TIQ�L����������B%Wu���\u0017�M�W,a<�~~���R|[d�Lʼ̤L��,O\u001e\u0001��]E�����\u0017?��������\u0017�)\u0011o᫲J�0\u0016��\u0018�帰\u000b[ʬ�\u001eX���Na������_�J\u0004ϘJ6��/>�\u0001x�\n��g�+`}����\u001d\u0004X����~�\u001b�pia��\u000f��\b&\r�l��ގp\u0007a8��:ϴN\n\u0005L\u001cE�H���n4V���\u0011\u0013�\u000f��\u001f���������<+���\u0000�G�����\u0015��h\f��\u0017o�?)��Ȅ\fQ�l\u0012�K&�.���=^�w��WI~�v�zL��v���F��\u001bZ<��\u0005/q�=bIP���sY�1�BLY�B�Y\u000e��T�\u000f�ȇb�Y�-�w�(�ј�7W���O#�^��6)�^+�\"`E\b��=� b.z���X�\u000b`*�H���G�*}�E�=�b��#�\r��\"*\u0019�8@��<�N1�[�B� �.l�4ũ���8KtYdr\u0010F9\u0014#\u00188m1~����e�c`c��Y�,�����\u0001�n�Uҧ06�ZK\rN�\u000f\u0011y\u000f����A��`$�\u0016��S\u0002\n������e�Fś/\u0017��Q�1�қ_B\u0007��5\u0016�6'P��\u0001\u0015#�%Bp\u0016ZR��qy=\u000f�V\"�]F��.�dE\u0017���\u0014��:�$�0������v1\u0012�h\u001eq\u000f\b��-Gc�֫�AlO�Ѹ8\u00151h��a\u0002�ԫ�5�F4�z��\u0019R�J\u001bĲjହ�o�u�\b\u0007Ǖ+��|q�3E��\u000f��y�&g�\b\u001e^�2U8h�\u001b\u0015�f\u0001?�\"\u001f��BAqH{a��(0�i��C���.uD�\u0002ڌƚ�D�\u0018�0�����u�\\��m�,Wu�{�b\u0010'\u0012�\b-\u0006�O�{�.�\u001aEG\\�FEs�t����Ɯ�Bق\rD�S��&�^m�r\u001es2V�Xلo?�o�EM^\u0001�\t``�L�&F�\u0018jƇ\u000b�\r\u000f��\r���;�\u00068x�\u0002��^��C:�K�X��.\u0011~�x�G\\���1d�U�=\bno�L\u0018\b\u0005�\u0005\t\\�\u0005;����]]c �w��&|\u0018*\u0013.�����p�r@����(�\u0014�^\u0006QL`-��;k�\u001c�\u0013�]P2Fx\f���o�V \u0010�!�-{��5\u001a\u0019T�eАX\u0015�!�9\\��\u001b��<۠��f\u0004��a�&Q�m�:*�\u000b�\u000b �F�M�'����\u0007ѥp���ҕ\u0007��xn�\u0015��m���=�\u0003sGo��\t�v��~B��\u001f�Y�C\\�\u0018����\u0014�p�\b�Ŝ�B\u000b�z���k˳<��t~#�\r�ͯ��~���g�\"�=ږN_�wK��+d|�tZ�*�\u0018$v�.{r�\u0005\u0016����x�Txb%�\u0017�;8�-i�J�}L���\u0018LU\f�~�al\u000e\u001e���ܸ�\u0013T*\u001f��.�C����\u0001m\u0011�f:��nO��\u001c:��*���HU�K\u0016.�鞴z�L�H\u0014%�4\u0006�\u000eJ��@٢��/߃t��+�ɓI�=E0\f|\u0018ʓY�E�\u0005��\u0013ѹ�Y5\u0014�*3Ɇ�r!��\u0004���5��������\u001a-����\r��\u000bʫ��SAQ� &E\u0001WR�a��?�jY�C�*��\u001c�k)���\u000e;�A��q\u000e���\u0019���e�q��}�_�c\n\u0012����¦/%�&�\r!P�k\u0012�\u0012\u0013���}FYh��C�\u0015\u0015G��u\u0014��\u0016K�AD���N���䳷�W\u0018�;�΢��>C*�Ƽ�Ac�w��\u0014��'�\u0001�9d��A?8��8e�������FN\u001eF\nr��LFF�^\u0014����\u0012\"�\u000e�q\u0014��b�X�t���(nE\u0011����\u0016\u001bt7�d\u000f��H$���u�\t��+Jl\u0016eBz݈���e¢]\u001dӻ��i����d˯�,JV�Ȗ\n�V�l�|\u0007�&��P\u0016\u0003Q�Jb\u0011f��\u001b\u0006k�� ���\r�56΁�6n\\UM���7�I���Kk�g+}�n\u0000J\u0015�-ƶ<���l\u001e�}0S\u0007�;�o~�\n�G@\u0015N�$�2��'a{y\u0007�S\u001aO�\u001c�*\b[�`?��9����e���\u0016\u00120�ԝ-�����P\u001dH����D�)K���V�8�9�����\u0012 \u0003�օ=3\u0004жPefS��f�F�\u0016��\u0015\u0018��c���\u0011ϛ�sSG}0v��?\u0014\u001aO��I��s�`��\u0001�~�-<܌%��6�o�%O%�ve��:$\u0018\u000e���HxPuRj}�t%k㙶��b���\u001bk�\u001b\u001b�@���� ��Y�$\u00149�z\u001c2q�X\u000e��J\f���P����n��\u001d\u0004�\u0018�!���\u000e�m\fm\u001b��v5�AU���Az��'�\u0002u�/��뽱�����Q�!�<���r�2Hʢ]�\"0��Ç�P�D�*��M)��\u0015l�F-�=5�2i+�T�<\\���3�H;e�`e�F�C���\u0001s\u0011�l%>^�w�lC��\u001a�\u000el�\u0015\rK8��mx\n�p绥�\u0006xݮDc�ņy���n����ʖ���\u0005\u0003-��>\u001b�úq��~h\nm��b{��\u0018C�`vd5�J/p\u0003{R��\u0013�[�6#\u0013sn�9�e�L�HSo!C�\tk�E:}�G\u001bt��0�Ԧ~��7������\u0004�W*!��'��k2��-�2?�=\u0005�\u0007��&X`��\u001awH�\u001anR昳;�A�.\u0005�.m�<��l�HAYHwI��\u0001�g�\u0013�5�U��cy�*�1���s�\u0016l�'4GT\u0005^\t�湞Ӊa6�ܦ�9-{\u0005V����!]�s\u001d\u0013�`\u001c��!\u0019�Z1�fÁ=!1\u0001aS�Yr\u0016i�ua�]��3�Ҹ\u0014Q�\u0017\u001a��5d2��{�\u0012�\u0011\u0002B�ܢ�q���#�b�\u0004C�7������%Z�)~u��6x{�\u001aV.ʠ儛ޅ��$oQ[.�W�*��\u0004M���&����\u0000�+d��n��ӫQ���rϋ�߭��.&M㋧\u001f.��P�I\t\u001a3\n�ݗ�Ɂ\u001b\u000e�\u00058\u0011��s��&�`G\u0013b�c�#�2��+\u0013�����\u0001\u000e(XM԰��]E+��\u0018Z�\u0015�c�4D4C��\u0002��M��\u0000�C\u0007���\u001f�:��ݢg\u0013,�\u000e(��w�\u0019����_��7����\u0000��\u0006g\u0002��\u000el|���\u0006g%�Q\u001c,&�i�\u001bl�h��\u001a@�mP�[n�}q���z�о��`Y�a�#�q��z��\f^�5M\\\u000ei�tҰ�)���$}�K�\u0011���H�[��ػ�\u001c�\r�PH�\u0014���[�,��5�I�cVy��\u0013\u001b61Q�_(��QŤu���RFJ�ة�-�;2��s�c+�|�''�E̢ ��)���\u00171Y�\\$�\u0002G\u001f��\u0012�*EjU].��)�k��\u0018Z��T9�\r\u000f�cA�\u000euf^~©,�X���������\u0016_��\u0017\f��MDL�p�\u0011��,s��p\u0018�4:3�8;0dF�(١\u0012ɖz��\u0010�z�fXdv�B�\u0002;�d-����n�\u00122+\\r�ʸ�6z\u001b��y����?Ъ�-XlL\u000e����QD����59�6�(����e9��6�����br&3��em�:��Q7�?\u001e�q�I\u001fG�� ��\f2���]t\u0001�\u001eշ�Ug�I\u001fG�4M8u��\n\u001cn��l��\u0014�'�t�VB\b;�tj\fAym�Q\u001c�c��\u0010r\u0002K�\u001c\u0013��1ݜ��׮�\n�<\u001dR�@G����}���\u0012�:��,��>W\u0010\u000e\b\u0017�-񋣲(�\f)Ũ�n ����i�dZv�\u001c���j~�\u0007��#�\u001aWoE�`�Yz�®*UI�({�7�(�y?����\u0017�\u0002p\u001dG� :Xga�3\\��i��\t�\u0007q:��>K1G*5��\u001a+�ܮk����\u00038��dL�O�U&\\�qΆV��ht��T��r��J�I�=X��9Ky�jǨW��\nW�$��m�!S��\n�β�v7��CM�a\u0016�\b\u000f\u0016\u001f٦Ƕ6���.�ʣZU�>�T�y�\t�r������sE�r\u001dj���+Ug�*X\u0015�Fo�`���\nݩ�E&���)�eҸ(*ȣ�fx�\u001c��\u0000�����(\u0006˃ݨ\"�:�G�w}hp\u001eW\u001e\u001f+�ja.���)\u001eş4�a>\u0014@{�����b\u001b��%�Ii���oB�\u0004\f�%wP���&5\u000f�Z'��y\u001b�%i�Apy\u001b~��c\t�Y\u0019<\"l���\u0005\u000e��\bαi���f�Fڅ���:����~=�4�s�Ԑ\u001ep�\u0012�Nth\u001fZ��\u0014�̫n��S�\u000fφj~y���e��|\u0018�نΧQ��hӹֺ~G'��ʏ��Ʃ�1L-;�U�8��;+y���P�1\u0015'�h�en������\n;�Lؿ.��}l�\u001cHr��<\u0005�ϋծ5�\u0010:\"��r7pf�n\u0017�r��4��񙲩Q\u0000v�6`�q�a9o}�\u001a&4\b���(���\u0018�f��\u0003hמ(��/��c{��l>�>�\u0015\u001d|��r�ߢ�mP9��;n���`�=C\u0005}��xR\nl\b9T�e��\u001bO�\u0002}����WoB��8��ӣ�\u0001}�&2!`\u0016�n�,�;:\f�R�%s�\u0003��Fx?���D�\u000b`���\u0019��gl�����)8Nd9ȢGR��7\u001a����9��?V�\u000b9��Z\u0015.6;V�\u0003IU�_\u001e��v�d��V��>\u0012���|�<�:c1��a�n=[\u001dy��\u0006\u0018�*qj��\u0018��\u0005H\u001d�L�\n~������צc�\u0013����-l���gP���\u0006%u}����=*GF�����c\"\fF��`�ĞK�m�ό��\u0001\u000ePk�\u0018ڰ޽\u001fD� k`�\u0012k�N�`2\u000e�&��CG�\u0019>A��ȉ��\n�Շ�\u0007&�k�v�\u0002k+�,���/��M�p\u0017J\u0011���G\u0017K�Es�i��g�8N*U.�\u0013O\u001d\u0006烺��\u0014`\u0004p�/\t$U�\r\nendstream\r\nendobj\r\n5 0 obj\r\n< >\r\nstream\r\nx��\txUչ�o��\n*��*8�P�*֩�P�+�Nu��{��v\brŖ\" �HA\u0004\u0004d&Db�(S\u0018�\u0014\u0002!\u0003!\t��$��$@\bap@�\u0016�����s�s\u0012B\u0002Xm��\u001e���Ϛ�:�������}�\n\u0004\u0002_p\r&��d2�L&���/(�)��d2�L&��d:\u0005������d2�L&��d25F~z\n��%��d2�L&��d2��)��)�S�i��L&��d2�L&���\u000fJǂ2�2�L&��d2�L&�@#䇩�����L&��d2�L&ӗ�F���)wo$e2�L&��d2��\u001d\u00148At>�\u001c9r���;7G�\u001e�U\u001f?����>��=Qb\u001e��<\u0017^�QYH�B\\2�.\b<�1\u0001c\u0003��~\u0015_A��96��q�d_�+�9���\u0005\u0001�o�ۿ��2��+�?Ȓ���d2�L���\u001c�����a\u001f?J\u0000Dإ�p��㏕Q<%�U\u001f���O>Q\u0002�Q�����\u0018�} \u0000�άg�L��'Z�ؘ\u0016���T�:�8�2d}�m\r�;sO\u0013R\u00070���t�\u001f�?�%&��d2��8H���\u0013�! ��RJ-���)�\u0012_}���\u000e���\t��_\u0001HJ���(=t\u0014V�\u001a��3k�7\f\u000b������p9_t��L\u001f����qr�N\u0003����i�)�?��R?.��d2�Lu�7����[��9\n\u0007������>t��޽{ׯ_\u001f\u0011\u00111nܸiӦ-]�422r�رo��fyP%%%\u0007\u000e\u001c\u0000��\b[�?��\u001f���afy���a��t��\u0006�\u0001���#���Ʒ�a5���i����D)Om|\u001a�\u0005�b�\t�5�L�\u0001��LL&��d2�c�7��?B�ٵkWnnnNNNMM͜9s�����ٓ������aÆ���5k�ddd\u0014\u0016\u0016B[���ļ���EEEd9|�pee�\\`�\u00157��\u0005h�Y\u001e�\u0013 ���}�#\u0010V���V���nv\"�h@�oɩ�s��9�V5��F�����\u0014���YVV����x�&ӗ�@(�ϗ�\u0010��d2�L�_\u000fI.$\u0001��Oh�SVV֖-[����ׯ^��{�)%%������855���@7+V���,���0\u0014��ϟ����-��[�R�\u000b^q\"���\rv�w��r��u��K��0L��ӄ�3�F\u000eZ�d0�p\u001c�����\u0012��\u001fӯz���7m��\u0004\u0016L�2?ӿ���(���d2�L&�WJ\u0001��\u0005A=555k׮\u0005�ঘ����t�h�޽3f̈���R��F�\u0018�{�n\b+22��w�\u0005�H?iҤ)S�\u0000Y|���X�dɎ\u001d;���)�2�-�\u0003�Ӏ��\u0011\b�X���'R](��HM-�\u001f�Ƽ�����5<��r�������}/Meϓ·0��\tL�[����\u0003Z_z\n�L_5���6�M&��d���l��o�܇\u001f~���\u0005�E\u0014\u0016\u0016&$$\u0000AYYY˗/\u0007����׻w�hѢ��X�iڴi={�LKKKIIY�p�5k ���������d\u001eN�>=3bYEܖ���U\t9�Y�YQ+\u000f��<��'�\u0001����-\n\u0017P�!]�\u001a����u�v���\u001d��Jpm�W�\u001dT��\u0017\u001c9r�Q�\u001b4}��]�8\u0017�[%3�|tRv\u0007uy�C�\\;�\\��f�P�dG����\u0011��e�r\u001dt\u000e\u001a��U�܅�v�wݑ��\u000b�v\b\u0004��y�]unL\\��Q���n@\u0002���T�{��\u000f\u001f��c��Nnx\u0003��Q�d�\u0007�)�ʾ\b�T\u0003�W/u��D_���\u0006��U����&O�_�\u0019��+�3��\u0006��d2�L��c'\b����2�\u0015������\u0013�(X\u0014\u0017\u0017�q��ݻwc��߿�ڵ�Ԁ\u0001\u0003&N����7r��>}��\u001e=�4�'O^�r�m�>��I�&qO���Ԥ��f�-���52vwr~��Ԫ�\\�����w&��u\u0006v];�\u0001��\u0001\u000b�r���\u000f(�\u0001��q�ll8�,{��U,w�54\\���S�B\u0018��q\u0004��0��!� \u0017�c\u0018\u00058�\u00068�r!\u0010U#m����%\fuqqqII\t7�ee%\u000f\u0015|^F5�\u0014NzZZ���}��\u0013�\u0002��E\u0016Z谅�\u000e\u001d�Z�$��M\u000f�\n\u001c�I|E�\nzOݱb�`�|�vH@�4�JKKw��YUUŘ����\u001e��޾���F\u0004����B&0/B(w�0\u00156��N�z\u001dmM*?\f��fw\u0003�'Sӿ�\f�L&��d����\u0011�\u000b9&\u0014�\u001cCw˖-YYYIII���)))����ؽ\u0018�\u0000��������͛\u00077�����_�\u0002X\u0001Y�ƍ����322 )��?��ϫW��-*c�b�jE�\t�l_�T0C����۷\u000bad�c�\u000b\u0016\\�\u001a\u0003S^�\bf͚��\u001bo\f\u001b6쭷ނ\u0004\u001b0�]�v�}z\n�����C�\u000e]�p��\u0016:W��ٳ�jDPcƌ�:u*x�\u001a�w��}\u0004���$\u001e5j\u0014-������\u001c�\u00174�r��w\u0006?---66\u0016,}��{�������[�n�=�\u001c�W^y��^{�wH#H��\u0015+VP���é���7y�ɹ�h�zJ.�#\u000f!��ӧ\u000f\u001c8���ő���\u0010�y�;DL�&�ه��1c\u0006��1ӦM\u0003��B����;v�X�f\r%��׏���_��ם;w��\u001f���K/�5&ҦM�***D=��ɣ���P�e��_�^���a���Z�F\u0016U��09����Xhk��O�]�G}:�;��O-�)��d2��\"�\u001bl��rp`�b�b����Z�*>>\u001e�\u0002\u001f )�\u001d�*,�\bc~��\u0005\u0000WAAAbb��ŋcbb֭[�ٌ�^TT�ǥK��<==}m�wr�Wo����m\u001c=/u���\u0015�\u0005s\u0013\u0000���r��/�sF�\f�zm\tJ��/~q�7�p�\r7�t\u0013(Wo�\u000b��\u0001�ڶm{�u�]{��\u001d;v�\u0007ǀ\u0017~���_\u001b�uA�v�m\t\t\t^���RC�2z��c�]y�7�|3Y\u0018\u0010/�{R�\u000fϷ:�Qe��L���\u0013O�q�\u001d�_�\u0015W\\Ѳe�\u0016-Z\\t�EܴnݺU�V<��{\u0006\r\u001a$�\u0004i�.:ۦM\u001br���\u001c����#�G?��5A1D�,�\u0003k�P\u0014B\u001fy���~7..�\u000b9w��\u0005��GC�\u0018\u0019g\u001av��W����i�\u0016�\u0017�Z\u0012@jO=�\u0014U|�ߤS\u0017_|17͛7�ꪫ�\u001a����?�裀0T�?�Y�pʁ�A�\r\u001b6\b?�1p\u00118���3�=��Ή��z[�/�e�;�̴�7��e��d2��,�m ��\u001fY\u0016�mۀ���\\�Ѝ\u001b7FGG���[���Z\t�{����J�)g���\u0019E\u0015q[\u000em������=�\u0005U\t9՛\n\u000f�U|V�amVi��͇\n�����?gݮ��̈e\tC��֡�����`�Nx\n��.h��)�����*ɿ\u001fJ��U������\u0011�{���)��\u001e|+��D.��\u00022�u�Y@���+\u0017��_��_|u��~��_��׾\u0006\u0002\f\u001e<\u0018�����\u0017�������\r�w\u001eWpR\\\u0016\b�\u0015\u0012���ւ��\u001c\u0018\u0005v���\u000b/T��5kƕ���>[��6\u0000\u001d��\u0017t�u���s�!���?nܸ��\t\u0012�\\~��􂾐w�ڵ:�\u000bz��T�7��'�|��Lk�V��\u001d���^\u0016p���O�0�\u0010~ܼy�`\u0004H/��\u000e\u001e���\u0001(\u0012���U\u000bm�\u000f�h\f_Ad��կ�����\\in'WS\rH\u0012��Lc^�w��\u0005��\u0013-�;�\u001b.ǿŬn\u0015�oWZؚ��\u0006��~�L&��d2���\u00028��j�`|b��S�֭ۺu�)S�y�ѣG/]�\u0014�\u00183���\u001c��`ޓ���';���\u0007�{\u000eW���h7��������e�O�~��O��:�â��}[Kv,٘7;�leF�ӽ3&.ޛ��`nB���Ԣ��\u0014�\u0001�UL�h\u0013��M\b3\u000e�}�V%�#�\u001c,\u0002R��F��<��\u000e\u001e�$�L�6\r�J��\u001fy�\u0011E��z6��\u001f���_\u000bIf�������\f?��\u0017_�\"�\u0004:�\u0019d���\u0015�Q���!�x�7n����-[�\fLS\u0015��-��B���~��w�y���p�\r�\n��>,�{��\u001c��\u00193����,�+��B�\u0006O�X�B������ٓA\u0010��>\u0011\u0011\u0011^p始Mᖜ�\bf\u001e�߿�\u0019Һuk\r�%�\\2p�@�\u000f\u0003K\u0007�x�\u000e\u001d�\u0016V\u0015O�}����ڶm����M7�\u0004E�+�\u0016����?����㏢��t���N^^\u001e0��>��'�mF\u0003�;�_��?k�����ʳ�(>\u0010\\��x���>)\\�L&��d2�NY�|��e��۷/'''??����\u000ep3dȐ�c�nܸ����oa\u001f�UUU\u001f���*\u0005��7\u0015��-ߕ�W\u0011�ewr~��}��|�ټC\t�r\u000fO\u0015.H�����*^�i�%C�\u000e\u001d7n\u001c����\u0005��|�T\u0018�5�;\n\r!/\u0012�= ��ou}\u0004��28I\u00030�\u0013\u0004�<��C�x��)\u001c�7G�����[]]-ϗ�Y���BC\")ڳr�J?�}\u0016\u0012�Ү];\n$�|Lmڴy���\u0019���{/::z��\u0005��\u001b��k׮��wߓO>YRRr,����g�\u0015ŐwҤIǂ{�Nd��mGW_}�`�\\k֬qn8ެFO�����l�����]^�L�틏qqq?��\u000f.��B�ֱcGE�����e˖���?�(���c�.]��ܹs���ŋ�N�J\u0007��_ÏrNi�yp\u0001(N���`*11Q8v��O�Mΰ�N�?�_Z\u0018Y��.Ρ_� �u��_\u0004������\u0000�f7M&��d2�L'R�5��?����RRR\u0012\u0012\u00120㹁n�M���\u000b[aZ�mEE�����m�V\u0014�\fF�Ep\u0013\u0000\u0005I\u0001JU\t9{R\u000b�Vf�\\��+�{R�}�U���j?\u0004�*�gs�s]V��E}���9s�\"]`xc�gf~\u001e��;>�y�q�0,�o�^0��>����WaN.g�N�>\u001d\"��'#\u0010��{�K����_\f�\u0004���k����ڹ@0D�\u0017���Ƕmے\fl!KLL\fρS��Ç\u000f�H�Q �K/���?��Q���\u0003\u0007\u000e\u001c\r��V\u0016\n���^�b\u0005\f��\u000f4R�)\u0000�\u0012Ə\u001f/s��\u000f�I>�V�Z�$\u001aF� \\���LNW�\u0010�0\u0007\u0006\r\u001aDb�߻�,Y��u���իW?��#r���\u0006\u001f�����^h���F�����c�=ּys7�={���Ϟ�p��Ô����'''k�O?���Y�B=\u001c��w�^3�\u001f�DG��N��f�֝�~ipmm-�HFG���4:�M7��$;\u0018ԡC�\\\u0016�t�l2�L&��d\n��\b!\u0019Ɗ>�٩�{iii�\u0016-z�W&L�0g�\u001c�a���\u0005\u0005\u0005EEE��W^^�gϞC�*k6��������;�����Pa\u0015H�{HJ_�on���Z>r���\u0007v͘1\u0003L�`\u0006\u0004�\u0001��)�j*�B�c���\u001c��\u0001���u���{�\f�:k֬���^�\u0014\u0015\u0015�\u0019/�\u00130��\u0002d�\u001e��FF����~�y�A\u0010ܿ��\u000b\f�\u0017:@JY�=0�@\tTT�\u0007�Ę���\u000f>��Q�iݺ������J.8�{A�͡�\u001a\u0016n0����?h�!����N����T=�k�����8\u001d�$c���䥗^�_���y睛6m\u0012�8\u0006��`��� Jy� A�K��)�����\u0017_�(]p�\u0005��޽;\u0013�\u000b�6t�$.�p\b=11ѿ���G�\u001e�\u0015z��؄�\u001e�3���\"�Tc\\6�Zt�\u000e\u001ds1F\u0004��\u001d�~�����gee������򨗟҆\r\u001bx��Y�s�N%\u0016����5����ڵ���)Yx#III�����\n��|���Jdܽ{7\u0013��INNNVV\u0016Y�hmP���\n5ٰ{�d2�L&��tʒI�\r�E��9�U�p���������\u00181bҤI����\u0014F\u001d�\u001f�vaaaIP�с����-��Rv\u0019\f������o�\u0005F�\u0010�ڝ���~J�\rT��\u000f�Ңd\u0000j��\u0005���P\u001b�%� U�\u0006�H5UࠦJu�]�\t\\��\u001f:��={�I�oAĻ�{���ׅ�����~��\u001f˽\u0002b�/O<�\"E\\t�E���\">�93[n��|�;�%$sk)I�w��?���0�6I]r�%�;w�*�\u0003Ei��Nhu�&�3\u0011��cǎd\u0017�M�8�k�\u0017�(�j�J��0��\u0002\r2�|뭷��D�:u�\u0004��j��N�R2Z�@)\u0019���\u0003\u000fdgg���,Y�\nA���/�V\u0018(����z�zx\u000ew�q�\u001d�6�Asp\u0019�Ұǭ�.3��fM��z\u0007MyE4^�W�\u0005w��6�ݺu��ϟ?1�q��\r\u00180`Ȑ!#G�\u001c3f���˙�{��q���\u0004s�>�֘������x�\rrM�<���*HE��\u0017/Z��\u000b�\u001c~�\u0011\u0011\u0011cǎ%�СC�z�-*�&22\u0012�*..\u0006���R\u0000���2�L&��d2�T�`X9�Ę��j�`�b\u0010���@O\u0018x�j�s FZZ\u001aV\"F]AAANN\u000e�-�i^^\u001e��Q���@��uY���\u0015J��\t�����mߓ�\r�*[��y���m<\u0014}R}\b�*��0a�\u0004����r�@LAH\n;��1S����b\"�\u0012��o�^\b\u0003)`�6<\u000e^h�\u00164\u0007L\tL\u001ey�\u0011�\u0007����\u001f�H>&9��]�o��\u0007�\u0018�@(�[/����n\u0012Jhϔ;��o�����ZXC{��\u0012E�w�ĔR��8\"��Xק\u0000S\\\u001dL�իWk\u000f��(�_LL��\u0001�\u0016-ZL�2�Ir4\u0018�]#\u0003\u0010���O\u001e�f͚\u0001Sp��S� q\u0017\u0006��.�5k�bV�y�������y�W�G�v\u0001\f!Vy�\u001a8��\u0001���\n����o�W�������.)�`QQQzz�_��W��O�>=z��޽�K/�\u0004)3\u0002�{��פ̀�\u0014l0��ϢE����}�\u000e\u001a4�K�.��\u001f�'﫯�\n\"\u0001e:}�\u000b�1��%%%�\f�=\u000e\u001e<�4ݺu�ٳ'��]�v\u001d6l\u0018\u0013\f��|/�7T��`�.!6��g2�L&��d�\\�n��=;��\u001b7bv\u000e\u001d:tժU�\u0014\u00060\u000f�͛WYYY\u0011TUU\u0015��)X\u001eTUb�\u0016�AL\\�g��K Ձ��ڬR����\u0004�\\�t�K^�\u000f�v�\\��\u0001,�]�4U��?/�����\u0003T�阚�JE�Ԩ�.\u0012�\u0017\u0007Sr�<�"}
{"link": "https://www.mdzol.com/deportes/fuerte-acusacion-contra-el-gobierno-mendoza-la-suspension-un-evento-internacional-n1368150", "title": "Fuerte acusación contra el Gobierno de Mendoza por la suspensión de un evento internacional", "content": "Fuerte acusación contra el Gobierno de Mendoza por la suspensión de un evento internacional Desde la organización del Mundialito de fútbol infantil apuntaron contra el estado provincial por la cancelación del torneo que se iba a realizar en Mendoza. Federico Acosta 23 de octubre de 2025 · 16:43 hs La 32da edición del Mundialito se iba a realizar en Mendoza del 4 al 11 de enero. El Gobierno de Mendoza recibió este jueves una fuerte acusación de parte de los organizadores del Mundialito , el tradicional torneo de fútbol infantil de carácter internacional , debido a la supuesta falta de cumplimiento de lo pactado con el estado provincial que derivó en la suspensión del evento, que se iba a realizar en enero próximo. En un extenso y duro comunicado, firmado por Mundialito de Argentina , los organizadores expresaron su repudio ante el “grave incumplimiento del Gobierno de Mendoza , que deja sin el mayor evento internacional de Fútbol Infantil del planeta con miles de niños y niñas de más de 45 países de los 5 continentes” El Gobierno provincial oficializó un acuerdo de cooperación con Holcim Argentina Mendoza otorga un aporte de $3.000 millones a Aysam para obras de agua y saneamiento Mundialito El afiche que promocionaba el evento que se iba a desarrollar en Mendoza los primeros días del año que viene. “Durante meses, trabajamos intensamente junto a instituciones locales, nacionales e internacionales para brindar a Mendoza un evento de magnitud única, capaz de potenciar su imagen turística, económica y deportiva”, expresaron. Respecto a los motivos puntuales de la suspensión, explicaron que el evento “no podrá realizarse debido a la decisión del Gobierno de la Provincia de Mendoza , encabezado por la Licenciada Gabriela Testa (presidenta de Turismo Mendoza ), de retirar la subvención previamente comprometida, a menos de dos meses del inicio previsto” gabriela testa 1.jpg Gabriela Testa, presidenta de Turismo Mendoza. Rodrigo D'Angelo / MDZ “Lo que debía ser una celebración del deporte y la niñez se ve hoy opacado por una grave falta de compromiso y empatía institucional, que afecta no solo a nuestra organización, sino también a miles de niños y niñas del mundo que soñaban con vivir esta experiencia única en tierras mendocinas”, agregaron en el comunicado. Al menos hasta esta tarde, desde el ente Turismo Mendoza no hubo ninguna respuesta de forma oficial ante la consulta de MDZ por este tema. Archivado en Gobierno de Mendoza fútbol infantil Mendoza Fútbol Expansión Mendoza: quién es el empresario de la India que apostaría en minería e IA LaLiga La defensa del Cholo Simeone a Julián Álvarez luego de la derrota del Atlético ante Barcelona Mercado de Pases ¡Bomba! El 5 del fútbol argentino por el que negocia River tras la salida de Enzo Pérez"}
{"link": "https://ffyl.uncuyo.edu.ar/borges-libro-con-textos-ineditos-sobre-los-misticos-del-islam", "title": "Borges, libro con textos inéditos sobre los místicos del Islam - Facultad de Filosofía y Letras", "content": "Borges, libro con textos inéditos sobre los místicos del Islam - Facultad de Filosofía y Letras Saltar a contenido principal Facultad de Filosofía y Letras Buscar Buscar Ingreso Académicas Académicas Ayudantes Alumnos Concursos Evaluación de desempeño docente Planes de estudio vigentes Planes de estudios anteriores al 2018 Normas académicas de grado Adscripciones Departamentos Reconocimiento académico Sistema de correlatividades (2019 - 2020) Clases y Exámenes Clases y Exámenes Horarios de Cursado Horarios de consulta Contactos de los profesores/as Mesas de exámenes Distribución AULAS 1ºC Distribución AULAS 2ºC Espacios Áulicos Programas 2016 Programas 2017 Programas 2018 Programas 2019 Programas 2020 Programas 2021 Programas 2022 Programas 2023 Programas 2024 Programas 2025 Estudiantes Investigación Posgrado Posgrado Carreras de Posgrado Cursos de Posgrado Convocatoria para Actividades Formativas de Posgrado 2026 Diplomaturas de Posgrado Defensas de tesis de posgrado Ordenanzas y reglamentaciones Extensión Extensión Formación Permanente (Cursos, Talleres, Seminarios) Reuniones científicas y Actividades Breves Diplomaturas Muestras y Exposiciones Filo hace Cultura Normativa Convocatorias propuestas de actividades de extensión Políticas Lingüísticas Políticas Lingüísticas Cursos de idiomas Internacionales Internacionales GIES Programa NIC: Nacionalización e Internacionalización en casa NIC 1: Convocatoria 2024 Institucional Institucional Autoridades de la Facultad Consejo Directivo Personal de apoyo académico Servicios Áreas ADEISE Unidad de Gestión del Conocimiento Virtualidad Actualización e innovación curricular Evaluación y Planificación Egresados/as Imagen Institucional SIU Guaraní Contacto Personal RIMEG Vinculación Noticias RIMEG Inicio General Borges, libro con textos inéditos sobre los místicos del Islam Laberinto de San Rafael aloja simposio a fines de noviembre con presentación de libro inédito, recogido de manuscritos, sobre Borges y los místicos del Islam. 15 de noviembre de 2025 Compartir Facebook Twitter Whatsapp Email El descubrimiento de los textos inéditos de una notas manuscritas de Jorge Luis Borges con el título de “Los místicos del Islam”, por parte de la doctora Nesrin Karavar , es el eje central de un simposio sobre el escritor argentino en el laberinto de San Rafael creado en su honor. Karavar es una investigadora que da clases en Literatura y Lengua Turca, en Barcelona, y Literatura Hispano-Turca Comparada, en la Universidad Nacional de Cuyo. Ella trabó amistad con María Kodama e incluso la viuda del escritor la invitó a conocer el Laberinto de Borges en San Rafael , en la finca Los Álamos. Lo cierto es que esta actividad se realizará del 20 al 22 de noviembre en la sede de la Universidad Nacional de Cuyo en San Rafael y en el Laberinto en finca Los Álamos. El libro en cuestión se titula “Borges más allá del Orientalismo”. Los otros invitados al simposio son, por otra parte, una verdadera representación de distintos pensamientos y de diversas disciplinas. Borges e Islam Simposio Borges más allá del orientalismo quedará inaugurado el 21 de noviembre, en el Auditorio de UNCuyo, presentando en la apertura a Omar Félix, el intendente de San Rafael, Victoria Kodama, como presidente de la Fundación Internacional Jorge Luis Borges, Giorgio Alliata di Montereale, Consejero de la Fundación Giorgio Cini, Ramón Blecua, Consul General de España en Mendoza Gustavo Zonana, Decano de Filosofía y Letras de la Universidad Nacional de Cuyo y Augusto Roggiero, Decano de la Facultad de Ciencias Aplicadas a la Industria UNCuyo. Laberinto Finca Los Álamos El tema del Conversatorio a realizarse en Cuadro Bombal será \"Borges y los laberintos: un nuevo recorrido cultural\". La obra de Borges está íntimamente relacionada con su afición por los laberintos , ya sea como metáfora del universo, imagen simbólica de la vida humana o como escenario de sus cuentos más emblemáticos. La artista Karina Chechik realizará una instalación artistica con obras inspiradas por los laberintos de Borges en los espacios de la Estancia Los Alamos. Participantes: Victoria Kodama, Giorgio Alliata di Montereale, la artista visual Karina Chechik, Julio Crivelli (Presidente de Asociación de Amigos del Museo Nacional de Bellas Artes de Argentina) y Patricia Ortiz (CEO de Fincas Patagónicas). Los Álamos alberga un laberinto del tamaño de una cancha de fútbol, creado en honor a Jorge Luis Borges, creador de laberintos literarios lúdicos e intelectuales en obras como Ficciones, El Aleph y, por supuesto, Laberintos. Su presencia, en forma de libro abierto, invitando al visitante a recorrer senderos que se bifurcan y que deletrean el nombre del autor y algunos de sus símbolos favoritos, es un homenaje apropiado a un escritor que veía los laberintos como una metáfora de la vida, y los libros y los laberintos como una misma cosa. El laberinto fue una creación del difunto genio británico de los laberintos Randoll Coate , quien conoció a Borges a través de Susana Bombal a finales de la década de 1950, mientras estaba destinado en Buenos Aires como diplomático. Coate calificó el encuentro como \"un punto de inflexión en mi vida creativa\". Distinguido veterano de la Segunda Guerra Mundial e interrogador de prisioneros durante su estancia en Londres, Coate se entregó a su pasión por los rompecabezas tras retirarse del servicio exterior. Creó más de 20 laberintos célebres en todo el mundo, incluyendo los del Palacio de Blenheim y Longleat, así como un laberinto piramidal en Bélgica y el laberinto de la Creación, una de sus obras más famosas, en Suecia antes de su fallecimiento en 2005 a los 96 años. Coate se inspiró en el cuento de Borges \"El jardín de senderos que se bifurcan\". Nesrin Karavar La autora del libro es investigadora en la Universidad de Barcelona y en la Universidad Nacional de Cuyo. Sus especialidades versan sobre la Lengua como cultura e interculturalidad; Cervantes y imperio otomano; Sufismo; Literatura mística femenina; Género y literatura comparada; Danza medieval. A modo de introducción sobre el simposio en San Rafael la doctora explica que \"en nuestro recorrido vamos a ver la fascinación de Borges con el misterio de Oriente y la superposición del Islam sobre los múltiples estratos históricos y literarios de la vasta cultura borgesiana\" . Detalla que el escritor \"amó particularmente ciertos textos y personajes de esas tradiciones literarias y filosóficas, como los diferentes colaboradores de este libro van a mostrar en sus estudios. Hay en sus obras frecuentes referencias al Corán, a místicos del islam como Rumi, Farid ad-Din Attar, Bayazid-i Bastami, poetas como Omar Khayyam o recuerdos de la época de al- Ándalus\" . Karavar especifica que \"sus amistades en el círculo de los arabistas e islamólogos particularmente Rafael Cansinos Assens, a quien define como uno de los pocos genios que ha conocido, fue determinante en orientar esa inclinación\" . Este simposio invita a reflexionar sobre la profunda relación de Borges con las culturas de Oriente, superando aquellas lecturas del exotismo intelectual o a recursos literarios de función meramente ornamental. \"Partimos de la convicción de que Borges incorpora a su visión de la cultura universal un conocimiento profundo del mundo del Oriente Medio, alejada del enfoque eurocentrista que predominó especialmente en el orientalismo del pasado siglo\" , puntualiza la académica. Desde su interés por la cábala, la mística cristiana y el sufismo, hasta la influencia de la literatura árabe y persa, este simposio propone explorar la universalidad de la obra borgeana desde la perspectiva del cruce de continentes y tradiciones incluyendo sus viajes a Estambul y El Cairo. A Borges le fascinaba toda forma de escritura que revelara el misterio de lo sagrado, ya fuera en la Biblia, la Torá o el Corán. Su mirada, lejos de caer en el exotismo, nos invita a repensar la alteridad desde el conocimiento, la metáfora y el símbolo. Borges e Islam La primera fecha de la presentación de estas notas inéditas  fue en un simposio internacional “¿Borges en Estambul? Borges y la literatura de Oriente Medio” en la Universidad de Barcelona (2021)   y  se publicó  un artículo  en la revista Variaciones editada por el Borges Center , ubicado hoy en la Universidad de Pittsburgh. El tema fue presentado como \"Místicos del Islam en los manuscritos inéditos de Jorge Luis Borges\", por Nesrin Karavar. Decía entonces la investigadora: \"Aquí comentaré, en un primer estudio, un manuscrito de cuatro páginas del que tengo una fotocopia que el profesor Daniel Balderston me dio al enterarse que estaba investigando al poeta y filósofo Rumi (1207-1273), la filosofía de su danza y si Borges conocía las obras de este autor\" . Luego la autora se explaya en la naturaleza de su descubrimiento : \"Son manuscritos fundamentales para entender el conocimiento que, del misticismo islámico, tenía Borges, quien relacionó por primera vez la simbología mística de la danza de los derviches giróvagos y al fundador de esta danza, Rumi, dentro de los nombres místicos del Islam\" , escribe. En esa publicación Nesrin Karavar acota que los manuscritos son notas tomadas entre los años 1949-1952 para cursos en el Colegio Libre de Estudios Superiores, de Buenos Aires. \"En estos textos podemos apreciar de qué modo se enriqueció su obra con las tradiciones. Los sufíes no solo son una cultura-puente para Borges, sino también una posición original frente al antiguo legado helenístico\" , subraya. PROGRAMA DEL SIMPOSIO BORGES MÁS ALLÁ DEL ORIENTALISMO El Simposio “ Borges más allá del orientalismo ” se propone como un espacio de reflexión interdisciplinaria y de diálogo cultural en torno a la obra de Jorge Luis Borges, con especial énfasis en sus vínculos con las tradiciones orientales. El evento reúne a destacados académicos, artistas y representantes de instituciones culturales nacionales e internacionales. La realización del simposio en espacios emblemáticos como la Facu"}
{"link": "https://fcm.uncuyo.edu.ar/estudiantes-de-enfermeria-fueron-extensionistas-en-la-plaza-independencia-para-el-cuidado-de-la-salud-mental", "title": "Estudiantes de Enfermería fueron extensionistas en la Plaza Independencia para el cuidado de la salud mental - Facultad de Ciencias Médicas de la UNCUYO", "content": "Estudiantes de Enfermería fueron extensionistas en la Plaza Independencia para el cuidado de la salud mental - Facultad de Ciencias Médicas de la UNCUYO Saltar a contenido principal Facultad de Ciencias Médicas de la UNCUYO Buscar Buscar INGRESO OFERTA ACADÉMICA OFERTA ACADÉMICA Grado y Pregrado Carreras de Posgrado Diplomaturas Cursos de Posgrado Cursos Acreditación Carrera de Medicina Info para Estudiantes Manual del estudiante INSTITUCIONAL INSTITUCIONAL Reseña Histórica Misión y pilares Autoridades, Gobierno, Estructura Asociación Cooperadora Digesto FCM Estatutos y Reglamentos Identidad Visual Institucional Auditoría de Higiene y Seguridad Ubicación geográfica Planos del Edificio Teléfonos EDUCACIÓN EDUCACIÓN Estructuras Académicas Departamentos y Directorios Asesoría Pedagógica Departamento de Educación a Distancia Comité de Docencia del CUSFyC INSTITUTOS INSTITUTOS Instituto de Bioquímica y Biotecnología Instituto de Cirugía Experimental Instituto de Endocrinología, Metabolismo y Nutrición IHEM - Instituto de Histología y Embriología \"Dr. Mario H. Burgos\" Instituto de Genética Instituto de Fisiología Instituto de Inmunología Instituto de Patología Tiroidea INVESTIGACIÓN INVESTIGACIÓN Comité de Ética de Investigación en Salud (CEIS) CICUAL ACES BIBLIOTECA BIBLIOTECA Revista Médica Universitaria EVENTOS EVENTOS IX Olimpíadas Ciclo Clínico (2025) Simposio Internacional Medicina de altura en el sueño y la vigilia 1° Simposio Mendocino de Leishmaniasis III Simposio Internacional de Medicina Traslacional (2023) VII Jornadas de Investigación de ACES (2023) VIII Jornadas Nacionales de Derecho a la Salud (2022) II Simposio Internacional de Medicina Traslacional 2019 EXTENSIÓN EXTENSIÓN Secretaría de Extensión Servicios CUSFyC Extensión Cultural Hospital Universitario Coro FCM Inicio Estudiantiles Estudiantes de Enfermería fueron extensionistas en la Plaza Independencia para el cuidado de la salud mental En el marco del Día Mundial de la Salud Mental, futuros/as profesionales de la Facultad de Ciencias Médicas participaron activamente del stand organizado por la Coordinación de Salud Mental y Consumo Problemático de la Provincia, compartiendo recursos e información con la comunidad. 14 de octubre de 2025 Compartir Facebook Twitter Whatsapp Email El pasado jueves 9 de octubre, en la Plaza Independencia, se realizó una jornada de sensibilización en el marco del Día Mundial de la Salud Mental , organizada por la Coordinación de Salud Mental y Consumo Problemático de la Provincia . En esta oportunidad, estudiantes de la Licenciatura en Enfermería de la FCM UNCUYO se sumaron a la iniciativa, aportando su compromiso y formación al servicio del bienestar emocional de la comunidad. El encuentro tuvo como propósito promover la importancia del cuidado de la salud mental, generando espacios de reflexión e intercambio. Los/as estudiantes ofrecieron materiales en formato papel y digital, con contenidos informativos y cuestionarios de autoevaluación destinados al público que se acercó al stand. Además, llevaron adelante charlas y conversaciones abiertas con las personas interesadas, con el fin de brindar herramientas y orientar sobre hábitos saludables para el equilibrio emocional. Participaron alumnos/as de segundo y tercer años de la carrera, cursantes del espacio electivo “Hablemos de Salud Mental” , acompañados por su docente a cargo, la Lic. Johana Cinthia Quiroga . Esta experiencia permitió fortalecer el vínculo entre la Universidad y la comunidad, consolidando el compromiso de la Facultad de Ciencias Médicas con la formación integral de sus estudiantes y la promoción de la salud mental como un derecho y una responsabilidad colectiva. . . . Previous Next Etiquetas enfermería, salud, mental, plaza, Contenido relacionado Prueba Global de la Licenciatura de Enfermería marzo 2026: informan fecha y clases de consultas Dic  4, 2025 Novena Olimpíada de Ciclo Clínico, otra edición del ya habitual encuentro de las carreras de Medicina Nov 11, 2025"}
{"link": "https://www.mendoza.edu.ar/llega-la-feria-educativa-2025-trabajos-y-oficios-institutos-privados-de-capacitacion-laboral/", "title": "Llega la Feria Educativa 2025 “Trabajos y Oficios. Institutos Privados de Capacitación Laboral” – mendoza.edu.ar", "content": "Llega la Feria Educativa 2025 “Trabajos y Oficios. Institutos Privados de Capacitación Laboral” – mendoza.edu.ar Ir al contenido Llega la Feria Educativa 2025 “Trabajos y Oficios. Institutos Privados de Capacitación Laboral” 20/10/2025 La muestra arrancará el próximo jueves, en el Espacio Cultural Julio Le Parc, de Guaymallén, con entrada libre y gratuita, y la presencia de destacados disertantes. La Dirección General de Escuelas (DGE), a través de la Dirección de Educación Privada, invita a participar en la Feria Educativa 2025 “Trabajos y Oficios. Institutos Privados de Capacitación Laboral”, que tendrá lugar este jueves 23 de octubre, de 10.00 a 17.00 horas, en el Espacio Cultural Julio Le Parc, de Guaymallén. Con entrada libre y gratuita, la muestra ofrecerá orientación a los interesados concurrentes para que encuentren su vocación; capacitaciones con talleres y demos de oficios en vivo; charlas online con profesionales y referentes, y diferentes sorteos y becas. Cabe destacar que disertarán la subsecretaria de Empleo y Capacitación, Emilce Vega Espinoza, sobre “Futuro del trabajo: desafíos y oportunidades”; la directora del Instituto IGA Mendoza, Laura Zavattieri, con “Diseñá tu futuro: claves para orientarte y elegir tu profesión”; Daniel Agüero, Veterano de Malvinas – Último timonel del ARA General Belgrano, quien expondrá “Resiliencia frente a la adversidad”, y la escritora Marta Palomo, sobre “El valor de los oficios como camino de vida. Motivación y proyección personal”. Fuente: Prensa DGE Últimas Noticias Más noticias educativas Última Jornada Institucional: abordará la “Autoevaluación para la mejora y proyección institucional 2026” Educación Superior reunió a los rectores en Malargüe DGE realizó una puesta en común con docentes que trabajaron en plataformas con IA Nivel Inicial realizó capacitaciones sobre Aprendizaje Basado en Proyectos Ver todo"}
{"link": "https://www.mendoza.edu.ar/novedades/noticias-escuelas/169/?_page=13", "title": "Noticias de Escuelas – Página 169 – mendoza.edu.ar", "content": "Noticias de Escuelas – Página 169 – mendoza.edu.ar Ir al contenido Noticias de las escuelas PAUTAS PARA PUBLICAR LAS NOTICIAS DE LAS ESCUELAS Se realizará la 15º Maratón “Escuela Padre Iácono” 20 agosto, 2019 Escuelas de Mendoza participan en la Olimpiada Informática Argentina 20 agosto, 2019 La Sección Nº 1 de CENS realizó un encuentro con profesores y administrativos 16 agosto, 2019 Alumnos del CENS 3-419 «Ing. Arg. Amalia Godoy» participaron de una charla sobre hábitos saludables 16 agosto, 2019 Alumnos del CEBJA 3-121 presentaron su libro «Relatos de mi pueblo» 16 agosto, 2019 Estudiantes del profesorado del Instituto San Vicente de Paul se capacitaron en las herramientas de las ADM 16 agosto, 2019 Docentes de la escuela 4-230 S/N participan del concurso “Premio Asociación Educar a labor docente” 14 agosto, 2019 Alumnos de la Escuela Químicos Argentinos realizaron un viaje de estudios a la Ciudad de Buenos Aires 13 agosto, 2019 La escuela Blanca Nélida Gutierrez instaló el kit de riego por goteo para su huerta escolar 13 agosto, 2019 Alumnos de la escuela Beatriz Falcitelli participarán en la Maratón Nacional de Programación y Robótica 12 agosto, 2019 La escuela Parque Provincial Aconcagua realizará una mateada preventiva sobre salud sexual y reproductiva 12 agosto, 2019 La escuela 4-150 Dr. Mario Pérez Elizalde trabajó en un proyecto de convivencia escolar y clima áulico 12 agosto, 2019 Ver más CEBJA de San Rafael realizó un proyecto artístico educativo que resignifica la vida de los libros 2 octubre, 2025 En el marco de la propuesta de articulación “Libros Parlantes” con la Biblioteca popular Mariano Moreno, el CEBJA de la sección V de Jóvenes y Adultos invitó a los estudiantes … Leer más Escuelas de San Martín, Junín y San Rafael participaron de una jornada literaria 30 septiembre, 2025 En el marco de la Feria Provincial del Libro Mendoza 2025, el pasado 26 de septiembre se desarrolló en el Polideportivo de San Martín «Mendoza dibuja sus letras». De la … Leer más Tercera edición del encuentro Sos Voz: un espacio en el aire para tu escuela 30 septiembre, 2025 El pasado viernes 26 de septiembre, la Escuela Loyarte del departamento de San Carlos se convirtió en el corazón de la radio estudiantil al realizar la tercera edición del encuentro … Leer más Una experiencia inolvidable en la muestra seccional de proyectos de CEBJA de Guaymallén 30 septiembre, 2025 El jueves 25 de septiembre, el CEBJA N° 3-092 fue sede de la muestra de proyectos de la Sección N° 1 de Guaymallén. Estudiantes y docentes de los centros 3-003, … Leer más La escuela Cóndor de los Andes cerró con entusiasmo la semana «Interbandos 2025» 29 septiembre, 2025 Con los patios teñidos de rojo y azul, la Escuela Cóndor de los Andes vivió una verdadera fiesta de integración durante la Semana de Interbandos 2025, que concluyó con una … Leer más La escuela “Libertador Gral. José de San Martín” representó a San Rafael en la Feria del Libro 2025 29 septiembre, 2025 La institución de la Sección 29, se presentó como la única institución educativa de San Rafael en la Feria del Libro 2025, donde alumnos de 7.º grado expusieron producciones propias … Leer más La escuela Carlos O’Donnell participó de una creativa jornada literaria 29 septiembre, 2025 En el marco de la 23ra Edición de la Maratón Nacional de Lectura, la institución primaria capitalina organizó significativas actividades que promueven la activa participación literaria de los estudiantes y sus … Leer más Estudiantes mendocinos compartieron la cultura argentina en un intercambio en Francia 29 septiembre, 2025 La delegación de la escuela capitalina en su visita a Normandía promovió la práctica lingüística y el desarrollo académico con experiencias educativas que fortalecen el conocimiento y respeto por las … Leer más La escuela Mayor Jorge García fortalece el cooperativismo escolar 26 septiembre, 2025 En el marco del programa Coopados, la DGE y el Ministerio de Producción promueven la cultura cooperativista en las instituciones educativas, que fortalece el desarrollo de capacidades, aprendizajes significativos y … Leer más El CEBJA Prof. Norma Susana Díaz participó en la Feria Provincial STEAM 2025 26 septiembre, 2025 Estudiantes y docentes de la modalidad de Jóvenes y adultos, obtuvieron Mención Especial por su destacado proyecto “Desafío Codificado – Misión Final”, que fortalece la enseñanza y aprendizaje de la … Leer más ‹ 1 … 11 12 13 14 15 … 285 › Ver todo"}
{"link": "https://ffyl.uncuyo.edu.ar/edifyl/el-dr-en-historia-juan-pablo-ramis-lanzo-su-nuevo-libro-en-la-feria-internacional-del-libro-de-mendoza", "title": "El Dr. en Historia Juan Pablo Ramis lanzó su nuevo libro en la Feria Internacional del Libro de Mendoza - EDIFYL", "content": "El Dr. en Historia Juan Pablo Ramis lanzó su nuevo libro en la Feria Internacional del Libro de Mendoza - EDIFYL Saltar a contenido principal EDIFYL Buscar Buscar Catálogo La editorial Cómo publicar con nosotros Novedades Taller Contacto Inicio Novedades El Dr. en Historia Juan Pablo Ramis lanzó su nuevo libro en la Feria Internacional del Libro de Mendoza La última publicación del autor «Conflicto interno y concordia en el pensamiento político de Isócrates» (EDIFYL, 2025), versa sobre la obra del pensador griego del siglo IV a. C. En una conversación con su editora, J. P. Ramis compartió con la comunidad algunos detalles sobre el contenido del libro, su proceso de escritura y la importancia de revisitar estos discursos en la actualidad. 06 de octubre de 2025 Compartir Facebook Twitter Whatsapp Email Entre colegas, seres queridos y la comunidad mendocina, J. P. Ramis lanzó su última publicación de la mano de EDIFYL. El pasado 4 de octubre de 2025 , el Dr. en Historia Juan Pablo Ramis lanzó su nuevo libro en el marco de la Feria Internacional del Libro de Mendoza en el Espacio Cultural Julio Le Parc (Guaymallén, Mendoza). Acompañado por el equipo de EDIFYL, el evento de lanzamiento de Conflicto interno y concordia en el pensamiento político de Isócrates , contó con la ambientación musical de Javier Calvín y una charla con su editora, Ana Federica Distefano. Retomamos algunos puntos destacados de esta conversación: La búsqueda de la concordia panhelénica y la retórica escrita Ana Federica Distefano (AFD): En tu nuevo libro, C onflicto interno y concordia en el pensamiento político de Isócrates , aparecen, como punto de partida, dos conceptos: homónoia , es decir, concordia, y stásis , conflicto. ¿Podés contarnos un poco sobre Isócrates como figura y sobre cómo aparecen estos conceptos en su obra? Juan Pablo Ramis (JPR): Isócrates fue un maestro de retórica ateniense, quien fue testigo de hitos que marcaron la historia griega antigua, ya que nació cinco años antes de la guerra del Peloponeso (331-304 a. C.) y murió poco después de Queronea (338 a. C.), batalla en la que Filipo II –rey de Macedonia– derrotó a una coalición de ciudades griegas. Como otros intelectuales de su tiempo, tuvo un marcado rechazo hacia la discordia entre los griegos y propició la armonía entre ellos ( homónoia ). La palabra stásis suele traducirse como guerra civil y, si bien alude originalmente al enfrentamiento entre ciudadanos de una misma polis, autores como Platón proyectaron su alcance a todo el ámbito griego. Una idea que atraviesa toda la obra de Isócrates es que los helenos deben unirse para enfrentar a los persas, especulación concretada luego por Alejandro magno –hijo de Filipo II–, quien invadió al imperio persa . Existe una articulación entre el contenido de las obras de Isócrates y el género discursivo por él empleado. En su tiempo los oradores pronunciaban sus alocuciones oralmente y, por lo tanto, su alcance se limitaba al radio de su voz. Isócrates, quien es un precursor de la retórica escrita, no emitía sus discursos en la Asamblea, sino que los escribía y luego estos se difundían, no solo en Atenas, sino en todo el mundo griego. AFD: Si bien Isócrates es una figura que se retoma en estudios de retórica, literatura, historia de la educación e historia antigua, en lo que respecta a la historia de las ideas políticas no se estudia con tanta asiduidad como otros pensadores. ¿Por qué te pareció conveniente usar su producción como fuente de estudio y por qué te parece importante revalorizarlo desde este abordaje? JPR: Tradicionalmente, la historia de las ideas políticas se ha focalizado en el análisis de pensadores canonizados por haber trascendido su tiempo histórico. Sin embargo, hay autores que en su propia época ejercieron mayor influencia que estos escritores, aunque no hayan alcanzado su proyección posterior . Isócrates es un claro ejemplo de esto ya que sus ideas tuvieron gran peso en importantes procesos políticos del siglo IV a. C. como la fundación de la segunda liga marítima, las medidas de Eubulo y el proyecto de Filipo II. La escuela de Isócrates compitió con la Academia de Platón y con el Liceo de Aristóteles, pero él también confrontó con oradores como Demóstenes. La escuela de Isócrates compitió con la Academia de Platón y con el Liceo de Aristóteles, pero él también confrontó con oradores como Demóstenes. Isócrates, el primer «orador virtual» AFD: A pesar de la diferencia de tiempo y espacio, la intertextualidad es algo inevitable en nuestra época. Lo mismo ocurre con nuestra tendencia a relacionar eventos del pasado y del presente. A propósito de esto: ¿por qué considerás que es relevante leer a Isócrates en la actualidad? ¿Se puede relacionar con lo que vivimos en nuestro contexto político? JPR: Sin duda, la experiencia cultural de los antiguos griegos está muy relacionada con lo que hoy vivimos, ya que iniciaron expresiones y disciplinas que perduran en la actualidad (la historia, la filosofía, el teatro, la retórica, entre otras). Al mismo tiempo, gran parte de nuestro vocabulario político tiene su origen en la antigua Grecia: monarquía, aristocracia, oligarquía, democracia y política, son algunas de las nociones que ellos acuñaron y que hoy seguimos empleando. Con respecto a Isócrates, más allá de las soluciones por él sugeridas, creo que él planteó una serie de cuestiones que tienen gran vigencia, por ejemplo: qué tipo de democracia queremos y hasta qué punto nuestra identidad se ve afectada por los conflictos internos. Además, en un mundo regido por la virtualidad y la globalización, es pertinente tener en cuenta que, en el marco de una cultura oral, Isócrates fue un orador virtual, ya que buscó trascender el espacio político ateniense para, por medio de la retórica escrita, exponer sus ideas a todo el universo griego . Esta forma de comunicación se relaciona con el meollo de su propuesta, atravesada por la intención de unir a los griegos. Como en otros momentos de la historia, el procedimiento para lograrlo fue derivar el conflicto hacia el exterior. En este caso, hacia una guerra contra los persas, considerados “los otros”.  Por lo tanto, Isócrates buscó fortalecer la identidad helena, en contraposición a la alteridad persa. [Isócrates] planteó una serie de cuestiones que tienen gran vigencia, por ejemplo: qué tipo de democracia queremos y hasta qué punto nuestra identidad se ve afectada por los conflictos internos. Resituar a Isócrates en la historia del pensamiento político En palabras del Dr. Álvaro Matías Moreno Leoni , reconocido investigador y prologuista de esta edición, J. P. Ramis encara en este libro “[...] la importante tarea de resituar a Isócrates en la historia del pensamiento político. Para ello, se propone un entrelazamiento denso entre los escritos isocráticos y la praxis política inherente a los mismos, la que adquiere sentido pleno a partir de la reconstrucción del contexto histórico específico de producción. Esto permite rescatar a un importante autor, como lo es el maestro de retórica, y ubicarlo nuevamente dentro de la historia del pensamiento político, de la que siempre había quedado excluido en sus principales obras de síntesis”. [J. P. Ramis] se propone un entrelazamiento denso entre los escritos isocráticos y la praxis política inherente a los mismos, la que adquiere sentido pleno a partir de la reconstrucción del contexto histórico específico de producción. Conflicto interno y concordia en el pensamiento político de Isócrates (EDIFYL, 2025) está disponible en la Librería y Espacio Cultural Liliana Bodoc , de la Facultad de Filosofía y Letras (UNCUYO) y próximamente podrá consultarse en acceso abierto a través de la plataforma BDigital , de la Biblioteca Central de la Universidad Nacional de Cuyo. Para conocer más sobre la publicación, consultá el catálogo EDIFYL, haciendo clic aquí y seguinos en redes para más novedades. Etiquetas lanzamiento, historia, feria del libro, Contenido relacionado El día en que la Biblioteca Nacional recuperó la voz de Liliana Bodoc Nov 27, 2025 Las nuevas voces del pasado: la Dra. Hebe Molina y los estudiantes de Patrimonio Cultural y Literario reeditan a autores del siglo XIX junto a EDIFYL Oct  6, 2025"}
{"link": "https://www.mendoza.edu.ar/tag/noticias/page/9/", "title": "Noticias – Página 9 – mendoza.edu.ar", "content": "Noticias – Página 9 – mendoza.edu.ar Ir al contenido Noticias La Escuela “José Cartellone” conmemoró 50 años de compromiso con la educación 26 noviembre, 2025 Con un emotivo acto que reunió a la comunidad educativa, autoridades de la Dirección General de Escuelas (DGE) y representantes del Municipio de Guaymallén, la Nivel Inicial: Vacantes – Ingreso a la Jerarquía directiva 25 noviembre, 2025 Listado de vacantes de cargos de dirección y vicedirección de Nivel Inicial 2026 La Secretaria Técnica de la Junta Calificadora de Méritos de Nivel Inicial Nivel Inicial: Orden de Mérito Provisorio – Ingreso a la Jerarquía directiva 25 noviembre, 2025 Orden de Méritos Provisorio La Secretaria Técnica de la Junta Calificadora de Méritos de Nivel Inicial pone a disposición el Orden de Méritos Provisorio para Banco Rojo: una iniciativa que visibiliza la lucha contra la violencia de género 25 noviembre, 2025 Docentes y diferentes representantes de la sociedad civil se reunieron en espacios públicos de San Rafael para generar conciencia sobre los femicidios. La Dirección General Órdenes de Méritos provisorio-ingreso a la docencia 2026 25 noviembre, 2025 Fuente: Secretaria Técnica de Educación Inicial Orden de Méritos PROVISORIO – Concurso de Ingreso a la Docencia de Cargo de Maestro de Grado – CEBJA 2026 25 noviembre, 2025 Junta Calificadora de Méritos de Educación Permanente de Jóvenes y Adultos, dando cumplimiento a la RESOL-2025-6189-E-GDEMZA-DGE, su anexo único y a la Circular N° 07/2025, El CEBJA 3-230 de Las Heras fortalece el cooperativismo escolar 25 noviembre, 2025 instituciones educativas, que fortalece el desarrollo de capacidades, aprendizajes significativos y sentido de pertenencia de los estudiantes. La Cooperativa Escolar Mosaillón, del CEBJA 3-230 Sin Reconocimiento internacional a la escuela Helen Keller por su calidad en la formación inclusiva 25 noviembre, 2025 La institución de Educación Especial fue reconocida por la Academia Perkins Internacional como parte del programa modelo en el fortalecimiento de la calidad educativa, desde Concurso a la Jerarquía Directiva 2025 25 noviembre, 2025 Dando cumplimiento a la Res 6318-DGE, Concurso de Ingreso a la Jerarquía Directiva 2025, las Juntas Calificadoras de Méritos de Educación Secundaria y la Junta El Colegio Nuestra Señora de la Consolata presenta una nueva edición de “Escuela Abierta” 25 noviembre, 2025 La Institución Educativa dio lugar a una nueva edición de “Escuela Abierta: una jornada para aprender, compartir y celebrar en comunidad”, considerando a este, un Página 1 … Página 7 Página 8 Página 9 Página 10 Página 11 … Página 1.373"}
{"link": "https://www.mendovoz.com/eskpe/2025/10/11/flor-de-feria-llega-godoy-cruz-con-una-edicion-por-el-dia-de-la-madre-162665.html", "title": "Flor de Feria llega a Godoy Cruz con una edición por el Día de la Madre - MendoVoz", "content": "Flor de Feria llega a Godoy Cruz con una edición por el Día de la Madre - MendoVoz Inicio Ciudad Maipú La Comuna Vecinos Reclamos Las Heras La Comuna Reclamos Vecinos Godoy Cruz La Comuna Reclamos Vecinos Guaymallén La Comuna Reclamos Vecinos Luján La Comuna Reclamos Vecinos Turismo Zona Este La Comuna Reclamos Vecinos Actualidad Provinciales Nacionales Mundo Policiales Panorama Vitivinícola Eskpe Relax Sociales Deportes Fútbol Automovilismo Rugby Polideportivo Flor de Feria llega a Godoy Cruz con una edición por el Día de la Madre La feria estará en Planta Uno este sábado 11 y domingo 12 y suma un nuevo día: el sábado 18. Habrá moda circular, gastronomía, sorteos y premios Compartir en whastapp Compartir en Whastapp Compartir en Telegram Flor de Feria. Eskpe Por Redacción MendoVoz sábado, 11 de octubre de 2025  ·  08:36 Flor de Feria y Planta Uno preparan una gran edición anticipándose al festejo del Día de la Madre . Este sábado 11 y domingo 12 de octubre será el primer encuentro, de 12 a 20, y se suma un día más: el sábado 18 de octubre en el mismo horario. Leer también Fiesta Provincial de la Cerveza: habilitan la preventa de entradas En el paseo de compras, el visitante podrá optar por una gran cantidad de regalos para agasajar a las madres. Desde indumentaria de diseño, objetos de decoración, calzado, cosméticos, mantelería y vajilla hasta joyas, accesorios, libros, plantas y velas. Además, la gran tienda de moda circular que ofrece prendas únicas y a precios accesibles. Además, Shelby Café y Niki Beauty Bar, ambos de Planta Uno , se sumarán y aportarán atractivos regalos que se entregarán durante la feria y a través de sorteos en las redes sociales. El plan de fin de semana se completa con la gran propuesta gastronómica y de mercado del complejo de Godoy Cruz. Tanto la entrada y playa de estacionamiento serán libres y gratuitos y solo se solicita la colaboración voluntaria de un alimento no perecedero para entregar a Fundavita y al Banco de Alimentos Mendoza. Flor de feria Planta Uno Día de la madre Noticias Relacionadas Eskpe Teatro El Círculo presenta una comedia absurda, delirante y enigmática Eskpe Gótico Teatro vuelve a escena con el estreno de “Lluvia y arcoíris” Eskpe Daniel Quiroga presenta la última función de \"Tony Usman, otra noche para morir\" La banda liderada por Marcelo Zoloa celebra un año de intensa actividad y las 200.000 reproducciones de su video “Triángulo”. La Zoloa Band despide el año en Chacras de Coria El próximo sábado se vivirá una noche excepcional dedicada a dos gigantes de la ópera italiana. Entradas a la venta. La Orquesta Filarmónica cierra la temporada 2025 con un gran concierto Un ensamble de 25 guitarristas se presentará en la Ciudad de Mendoza y Luján de Cuyo. Guitarristas de todo el mundo brindarán conciertos imperdibles en Mendoza Cargar mas noticias"}
