{"link": "https://isteec.edu.ar/noticias/", "title": "Noticias - ISTEEC", "content": "Noticias - ISTEEC NOTICIAS Lo que pasa en el ISTEEC Federico Fernández, un joven que avanza con autonomía y proyecta su futuro en el turismo. Inspira por sus logros y capacidad de superación. diciembre 3, 2025 “Mi sueño es ayudar a que más personas puedan conocer lugares nuevos” Día Internacional de las Personas con Discapacidad: la... Leer más → Convenios Marco de cooperación CASEMMZA con ISTEEC y INSUTEC noviembre 28, 2025 Hoy dimos otro gran paso para seguir fortaleciendo el desarrollo profesional del ecosistema minero de Mendoza. Firmamos Convenios Marco de... Leer más → FELICITACIONES PAOLA PONCE !!!!!! noviembre 27, 2025 Felicitamos a nuestra querida profe Paola Ponce que inicio su etapa de jubilación, culminando así un importante ciclo dentro de nuestra institución.... Leer más → El ISTEEC en movimiento: un viaje que transforma futuros noviembre 18, 2025 La comunidad del ISTEEC celebra con orgullo un viaje de estudio excepcional realizado por los estudiantes de Comercio Internacional y... Leer más → Aprobación Concurso público y abierto de títulos, antecedentes y oposición para la titularización de cargos de Secretario y Bedel-Preceptor en el Nivel Superior – Convocatoria 2025 – CON ANEXO noviembre 10, 2025 Se comunica por la presente la resolución de aprobación del Concurso público y abierto de títulos, antecedentes y oposición para... Leer más → Concurso público y abierto para titularización de horas cátedra frente a estudiantes en el Nivel Superior – Convocatoria 2025 noviembre 10, 2025 Estimados docentes. se adjunta a la presente la resolución RS-2025-393-GDEMZA-CGES_DGE, sobre el Concursopúblico y abierto de títulos, antecedentes y oposición... Leer más → El ISTEEC presente en Argentina Mining Mendoza 2025 octubre 30, 2025 El Instituto Superior Técnico de Estudios Económicos de Cuyo participó con orgullo en Argentina Mining Mendoza 2025, uno de los... Leer más → Comienza el curso de Ingreso 2026 octubre 28, 2025 Comienza el curso de Ingreso 2026 El 1/11/2025 comenzará formalmente el curso de Ingreso 2026, para aquellos que aspiren a... Leer más → Agradecimiento – Visita Técnica al Grupo Halpern octubre 24, 2025 Habiendo concretado con éxito la visita técnica al Grupo Halpern, queremos expresar nuestro sincero agradecimiento por la excelente predisposición y... Leer más → Capacitación: Soluciones de Almacenamiento Industrial – Empresa ALMACENAR octubre 24, 2025 Miércoles 15 de octubre de 2025 – 19:30 hs | Sede Central ISTEEC La Tecnicatura Superior en Logística del ISTEEC... Leer más → Importante logro institucional: Convenio entre la DGE, ATM e ISTEEC octubre 15, 2025 El Instituto Superior Técnico de Estudios Económicos de Cuyo (ISTEEC) informa con orgullo la firma de un convenio de cooperación entre... Leer más → Comienza una nueva edición del Curso «Amadeus» octubre 7, 2025 Nueva edición del curso «Amadeus» en Turismo y Hotelería El sábado 25/10/2025 comenzará la tercera –y última del año– edición... Leer más → Superior Evalúa octubre 3, 2025 Cuatro carreras del ISTEEC participarán de «Superior Evalúa» Leer más → Día Internacional del Turismo en el ISTEEC septiembre 29, 2025 El ISTEEC celebra el Día Internacional del Turismo con mirada sostenible y protagonismo estudiantil Cada 27 de septiembre, el mundo... Leer más → 📣 ¡Comenzó una nueva experiencia de aprendizaje en el ISTEEC! septiembre 26, 2025 Nuestros estudiantes de la Tecnicatura Superior en Turismo y Hotelería emprendieron viaje hacia la Ciudad de Buenos Aires 🇦🇷 para... Leer más → FELICITANCIONES NANCY ROSALEZ!! septiembre 23, 2025 Querida Dra. Nancy Rosalez, En nombre del ISTEEC queremos reconocer y agradecer profundamente su extensa y valiosa trayectoria académica en... Leer más → 🌍 Nueva Formación Profesional: septiembre 22, 2025 Gestor/a en Comercio Internacional y Aduana para la Industria Minera 🚀 ¡Una propuesta única para quienes quieren insertarse en el... Leer más → 💼🌎 Capacitación en Comercio Internacional y Aduana – ISTEEC septiembre 19, 2025 Nuestros alumnos de la Tecnicatura en Comercio Internacional y Aduana participaron de una valiosa capacitación sobre:🔹 Riesgos comerciales🔹 Seguro de... Leer más → Día del Profesor 2025 – ISTEEC septiembre 18, 2025 El pasado 17 de septiembre, nuestra sede de Las Heras se llenó de sonrisas, abrazos y recuerdos en la celebración... Leer más → SE PRESENTARON DOS NUEVAS CARRERAS PARA FORMAR PROFESIONALES DENTRO DEL SECTOR MINERO septiembre 17, 2025 Gestor en logística minera y gestor en comercio internacional y aduana,ambas de nivel superior, serán las nuevas propuestas de especializaciónprofesional... Leer más → ISTEEC en Uspallata septiembre 16, 2025 Gracias a la invitación de la Municipalidad de Las Heras, estuvimos presentes en un importante encuentro en la villa de... Leer más → Fechas Mesas de Septiembre septiembre 4, 2025 Fechas mesas de examen de septiembre Durante la semana comprendida entre el 29/9 y el 3/10 tendrán lugar las mesas... Leer más → Visita de nuestros alumnos de Logística al hub logístico más innovador de Cuyo septiembre 4, 2025 El ISTEEC continúa fortaleciendo el vínculo entre la formación académica y el mundo productivo. En esta ocasión, los estudiantes de... Leer más → Comunidad ISTEEC presente en la Expo Foro Mendoza Industrial 2025 septiembre 3, 2025 Ayer, junto a nuestros alumnos, participamos de la Expo Foro 2025 Mendoza Industrial – Producción Sostenible, un espacio donde la... Leer más → Inscripciones abiertas septiembre 3, 2025 En 2026, sé parte de nuestra #Comunidad ¿Querés formate profesionalmente? Elegí el ISTEEC. Completá el formulario de preinscripciones en el... Leer más → Formate en logística minera, el futuro productivo de Mendoza te necesita agosto 29, 2025 El Instituto Superior Técnico de Estudios Económicos de Cuyo (ISTEEC) abre la inscripción a una nueva cohorte de la Formación... Leer más → Taller: Toma de decisiones financieras agosto 26, 2025 Capacitate en decisiones financieras En el marco de la Tecnicatura Superior en Finanzas, te invitamos a participar del encuentro taller Toma... Leer más → FELICITACIONES GABRIEL ANTOLIN!!! agosto 21, 2025 Querida comunidad ISTEEC: Hoy quiero detenerme un momento para rendir un reconocimiento muy especial a un docente que felizmente se... Leer más → Estudiantes del ISTEEC podrán capacitarse en Educación Financiera agosto 14, 2025 Con el fin de acompañar de manera integral las trayectorias de formación profesional, el Gobierno Escolar propone a los estudiantes... Leer más → ExpoEducativa 2025 agosto 11, 2025 El ISTEEC en la ExpoEducativa 2025 El 7 y 8 de agosto de 2025 se celebró la ExpoEducativa Mendoza 2025,... Leer más → Nueva carrera: Finanzas en el ISTEEC agosto 1, 2025 Sumamos Finanzas a nuestra oferta El jueves 31/7 se presentó la nueva carrera que ofertará el ISTEEC a partir del... Leer más → Junior en Cuyo y el ISTEEC firmaron un convenio de colaboración en Mendoza julio 31, 2025 El pasado 18 de junio, Junior Achievement en Cuyo firmó un convenio de articulación con el Instituto Superior Técnico de... Leer más → Visita Académica de ISTEEC a Droguería Del Valle julio 23, 2025 Desde la Tecnicatura Superior en Logística del ISTEEC queremos expresar nuestro más sincero agradecimiento a todo el equipo de la... Leer más → Premio Jóvenes Mendocinos Destacados 2025. Protagonistas hoy, líderes mañana junio 27, 2025 📣 Desde el Consejo Empresario Mendocino buscamos jóvenes mendocinos que estén dejando huella en lo que hacen, que innoven, inspiren... Leer más → Nuevo beneficio para la comunidad ISTEEC: convenio con Martins Haus junio 26, 2025 Estimada comunidad ISTEEC: Nos complace informarles que hemos suscrito un nuevo convenio de colaboración con el restaurante Martins Haus, ubicado... Leer más → ¡Felicidades Profe Silvana Villa! junio 24, 2025 Querida Silvana Hoy no se va una profesora. Se despide una referente, una compañera entrañable y una de esas personas... Leer más → Te presentamos el BAZAR ISTEEC junio 20, 2025 Bienvenidos al Bazar Luis Maini es la cabeza detrás de esta iniciativa que busca generar un nuevo espacio de encuentros... Leer más → Visita a la mina San Jorge junio 20, 2025 El coordinador de Logística Prof. Leandro Anguita junto al Prof. Pablo Giménez participaron de la visita a la mina San... Leer más → El ISTEEC participó del Workshop Académico Construyendo Vínculos, un espacio muy valioso para seguir pensando cómo conectar la educación con el mundo laboral. junio 19, 2025 Desde la educación debemos formar con herramientas concretas, saberes actualizados y propuestas que generen oportunidades. Este trabajo conjunto de @dgemendoza... Leer más → Los alumnos de la carrera de Logística visitaron la BODEGA PIATTELLI junio 13, 2025 ¡Aprender con los sentidos! Hoy nuestros estudiantes de la carrera de Logística vivieron una experiencia educativa inolvidable visitando la prestigiosa... Leer más → ISTEEC SOLIDARIO junio 11, 2025 Leer más → El ISTEEC celebró a sus egresados junio 3, 2025 Una noche de emoción y festejos Jueves 29 de mayo de 2025, 19.00. El Auditorio Ángel Bustelo está colmado de... Leer más → ISTEEC presente en ArMinera 2025 mayo 27, 2025 La Vicegobernadora Hebe Casado, el Director de Mineria Jeronimo Shantal, el rector del ISTEEC profesor Hugo Farina y el Coordinador de la carrera de Logística Profesor Leandro Anguita,... Leer más → Acto de Egresados 2025 mayo 14, 2025 El 29 de mayo de 2025 tendrá lugar el Acto de Egresados ISTEEC 2025 En esta oportunidad celebraremos a quienes... Leer más → ISTEEC y Guaymallén firmaron convenios de Colaboración Mutua mayo 13, 2025 Con la firma del ingeniero Marcos Calvente, Intendente; y el Rector de nuestra institución, Lic. Hugo Farina, se rubricó entre... Leer más → Comenzó el curso de «Amadeus» en Turismo y Hotelería mayo 12, 2025 Comenzó el curso de «Amadeus» en Turismo y Hotelería El sábado 10/5/2025 comenzó el dictado de la capacitación en la... Leer más → Acto conmemorativo del Día de la Minería mayo 8, 2025 ISTEEC estuvo presente en el día"}
{"link": "https://www.godoycruz.gob.ar/costarelli-anuncio-la-fiesta-la-cerveza-vol-18-hipodromo-mendoza/", "title": "Costarelli anunció la Fiesta de la Cerveza Vol. 18 en el Hipódromo de Mendoza - Godoy Cruz", "content": "Costarelli anunció la Fiesta de la Cerveza Vol. 18 en el Hipódromo de Mendoza - Godoy Cruz Toggle navigation 0800 800 6864 Viernes 12/12/2025 Gobierno Guía de trámites Servicios al vecino Compras y licitaciones Desarrollo Social Transparencia Turnos Licencia de Conducir Pago de Tasas Ciudadanía Digital займ срочно Costarelli anunció la Fiesta de la Cerveza Vol. 18 en el Hipódromo de Mendoza El intendente de Godoy Cruz, Diego Costarelli, firmó el convenio que establece el lugar donde se realizará la edición número 18. Nuevamente, y confirmando el éxito de 2024, los días 5, 6 y 7 de diciembre, el festival cervecero más importante del Oeste será en el tradicional óvalo de Villa Hipódromo Este viernes el intendente Diego Costarelli anunció que la edición 2025 de la Fiesta Provincial de la Cerveza se realizará en el Hipódromo de Mendoza . En esta oportunidad, montará su escenario nuevamente en el tradicional óvalo de Villa Hipódromo los días 5, 6 y 7 de diciembre. Es por eso que en la mañana de este viernes se firmó un convenio entre el Gobierno provincial y el Municipio para el uso de las instalaciones. Dicho acuerdo fue firmado por Ida López, presidenta del Instituto de Juegos y Casinos, el intendente Diego Costarelli y el secretario de Gobierno y Participación Ciudadana, Alejandro Zlotolow. Volumen 18 Así, la edición 2025 repetirá el lugar: el Hipódromo de Mendoza será el marco perfecto para tres días de festejo. Esta Fiesta Provincial de la Cerveza Vol. 18 se realizará los días 5, 6 y 7 de diciembre , con importantes novedades a anunciarse en breve. En ese sentido, Costarelli expresó que «Este festival es mucho más que un evento: es el resultado de la articulación público–privada. Hablamos de una impronta del Modelo Godoy Cruz que apuesta a trabajar en conjunto con empresarios, productores, gastronómicos y emprendedores. De esta manera, contribuimos a generar oportunidades, potenciar la economía local y hacer crecer el turismo en la Provincia». Las 4 locaciones de la Fiesta Históricamente, del 2008 al 2016, el punto de encuentro de los cerveceros fue el espacio verde Luis Menotti Pescarmona . Sin embargo, en pos de un lugar más cómodo, en 2017 se trasladó al parque San Vicente. Este positivo cambio permitió sumar espacio, cerveceros y foodtrucks . Mientras que en el año 2020, se adaptó a la pandemia en formato virtual. Volúmenes 1 al 9 (del 2008 al 2016) Espacio verde Luis Menotti Pescarmona 10 al 12 (años 2017 al 2019) Parque San Vicente 13 (año 2020) Formato virtual 14 al 16 (del 2021 al 2023) Parque San Vicente 17 y 18 (2024 y 2025) Hipódromo de Mendoza Cabe destacar que hubo una etapa previa a la Fiesta de la Cerveza que hoy conocemos. Entonces, en 1978 fue la primera, en la Plaza departamental . Allí hubo puestos de comidas típicas y expendio de cerveza de la Maltería y Cervecería de Cuyo (actualmente Cerveza Andes). El último día se realizó un espectáculo y se eligió a la Reina de la Cerveza. En esa ocasión se postularon 14 candidatas de distintos puntos de la provincia. En 1981 se suspendió la elección de la reina, no así el acto central con distintos shows. Finalmente, en 1982, fue la última de esa “era” . De ella no se hallaron registros gráficos, por lo que se reconstruyó gracias al relato de los vecinos y empleados municipales de la época. octubre 3, 2025 Más noticias Más de 420 personas celebraron su logro con la entrega de certificados en Centros de Formación 1 El impactante escenario de la Fiesta de la Cerveza: una apuesta clave para la magnitud del festival 2 Costarelli celebró «un balance positivo y superador» en la Fiesta de la Cerveza 3 Corte en Tiburcio Benegas por obras de ampliación del Metrotranvía × Cerrar Cerrar 911 Emergencias 2613064937 Guardia de género 24 Hs. 102 Maltrato infantil 2615961532 Guardia Protección civil Bienvenido a Contacto Ciudadano ¿Cómo puedo ayudarte? Chatear con Godi Solicitar Videollamada"}
{"link": "https://camza.org.ar/convenio-de-cooperacion-internacional-con-el-colegio-de-girona/", "title": "Convenio de cooperación internacional con el Colegio de Girona", "content": "Convenio de cooperación internacional con el Colegio de Girona Buscar Facebook Instagram YouTube Menú Principal Colegio ¿Quiénes Somos? Autoridades Mesa Directiva Regional Centro Regional Este Regional Sur Jurados y Asesores de Concursos Tribunal de Ética y Disciplina Comisión Revisora de Cuentas Representantes Caja Previsional Ejercicio Profesional Portal Autogestión Matriculación por Primera vez Categorías de Matrículas Traspasos y Bajas Herramientas para Profesionales Calculo de aportes – Caja Previsión Aranceles y Honorarios Solicitud de Estado Vitalicio Leyes y Resoluciones Servicios & Beneficios Resguardo de Propiedad Intelectual Seguro de Sepelio Profesional recién Recibido Pedido de Pasantes Matriculadas en Periodo de Gestación Asesoramiento Legal Estacionamiento Regional Centro Convenio Salud Novedades Capacitaciones y Charlas Arquitectura Mendocina Cultura y Extensión Concursos CAMZA institucional Regional Centro Regional Este Regional Sur ¿Buscás un Arquitecto? Listado de Matriculados Habilitados Padrón de peritos de Mendoza Bolsa de Trabajo Arq. and Travel Beneficios CAMZA institucional Importante Novedades de Gestión Novedades generales Convenio de cooperación internacional con el Colegio de Girona 13 de octubre de 2025 El Colegio de Arquitectos de Mendoza ( CAMZA ) y el Colegio de Arquitectos de Girona ( COAC ) firmaron un convenio marco de colaboración institucional con el objetivo de fortalecer los lazos profesionales, académicos y culturales entre Argentina y España. Este acuerdo sienta las bases para el desarrollo de actividades conjuntas en materia de formación, intercambio profesional, difusión cultural y cooperación técnica , consolidando un puente entre ambas regiones en el ámbito de la arquitectura contemporánea. Beneficios para el CAMZA El convenio impulsa la internacionalización profesional de los arquitectos mendocinos, brindándoles oportunidades de participación en workshops, actividades académicas y exposiciones en España y Europa. También promueve el acceso a programas de formación avanzada y talleres organizados por el COAC-Girona, fortaleciendo la capacitación continua y la actualización técnica. Además, la alianza incrementa la visibilidad institucional del CAMZA en el ámbito internacional, permitiendo la difusión de obras y proyectos mendocinos en espacios europeos y fomentando la creación de redes profesionales entre arquitectos locales y catalanes. Ambas instituciones coinciden en que este convenio promoverá la movilidad profesional y académica entre Argentina y España, impulsando la arquitectura como vehículo de cooperación internacional . El acuerdo constituye un paso significativo hacia la integración de proyectos conjuntos que articulen formación, investigación, difusión y práctica profesional, fortaleciendo el vínculo cultural y académico entre Mendoza y Girona. Para mayor info y avance en este convenio, los interesados se pueden contactar con el Arq. Daniel Peralta quien estará atento a las novedades del mismo. arqandtravel@camza.org.ar Instagram: @mza_arquitectos WhatsApp: +54 261 660 7645 CONVENIO MARCO ENTRE CAMZA Y COAC (GIRONA) Facebook X Email WhatsApp También te puede interesar CAMZA participó del III Encuentro de la Red Interuniversitaria de Inclusión y Accesibilidad Una jornada de intercambio, aportes y una mirada que pone en agenda la arquitectura inclusiva Mendoza avanza hacia un Código Unificado de Edificación: cerró la etapa de Arquitectura El CAMZA fue sede de una nueva instancia técnica junto a municipios, UNICIPIO y CONICET Mendoza ¡Detalles en esta nota! Buscar en nuestra web Buscar Nuestros teléfonos Regional Centro: 261 3-058487 Regional Sur: 261 305-8488 Regional Este: 261 668-7701 facebook instagram youtube whatsapp Recibí las últimas noticias en tu correo Todas las noticias del Colegio de Arquitectos en tu casilla de correos Enviar mi correo Nuestras Direcciones Regionales Mesa Directiva del Consejo Regional Centro (Ciudad) Regional Este (San Martín) Regional Sur (San Rafael) Cálculo de Aportes Colegio de Arquitectos de Mendoza - Copyright © 2025. Ver Politica de Privacidad. Implementado por BroteMultimedia . Información Valores 2025 Valor índice de la construcción Valor Habilitación Valor Matriculación Bienvenidos a Mi colegio En este apartado podrás encontrar herramientas indispensables para la actividad profesional AUTOGESTIÓN LEYES Y RESOLUCIONES RED DE BENEFICIOS CAPACITACIONES Y CHARLAS ARANCELES Y HONORARIOS NOVEDADES CONCURSOS X"}
{"link": "https://www.mendoza.edu.ar/llega-la-feria-educativa-2025-trabajos-y-oficios-institutos-privados-de-capacitacion-laboral/", "title": "Llega la Feria Educativa 2025 “Trabajos y Oficios. Institutos Privados de Capacitación Laboral” – mendoza.edu.ar", "content": "Llega la Feria Educativa 2025 “Trabajos y Oficios. Institutos Privados de Capacitación Laboral” – mendoza.edu.ar Ir al contenido Llega la Feria Educativa 2025 “Trabajos y Oficios. Institutos Privados de Capacitación Laboral” 20/10/2025 La muestra arrancará el próximo jueves, en el Espacio Cultural Julio Le Parc, de Guaymallén, con entrada libre y gratuita, y la presencia de destacados disertantes. La Dirección General de Escuelas (DGE), a través de la Dirección de Educación Privada, invita a participar en la Feria Educativa 2025 “Trabajos y Oficios. Institutos Privados de Capacitación Laboral”, que tendrá lugar este jueves 23 de octubre, de 10.00 a 17.00 horas, en el Espacio Cultural Julio Le Parc, de Guaymallén. Con entrada libre y gratuita, la muestra ofrecerá orientación a los interesados concurrentes para que encuentren su vocación; capacitaciones con talleres y demos de oficios en vivo; charlas online con profesionales y referentes, y diferentes sorteos y becas. Cabe destacar que disertarán la subsecretaria de Empleo y Capacitación, Emilce Vega Espinoza, sobre “Futuro del trabajo: desafíos y oportunidades”; la directora del Instituto IGA Mendoza, Laura Zavattieri, con “Diseñá tu futuro: claves para orientarte y elegir tu profesión”; Daniel Agüero, Veterano de Malvinas – Último timonel del ARA General Belgrano, quien expondrá “Resiliencia frente a la adversidad”, y la escritora Marta Palomo, sobre “El valor de los oficios como camino de vida. Motivación y proyección personal”. Fuente: Prensa DGE Últimas Noticias Más noticias educativas Última Jornada Institucional: abordará la “Autoevaluación para la mejora y proyección institucional 2026” Educación Superior reunió a los rectores en Malargüe DGE realizó una puesta en común con docentes que trabajaron en plataformas con IA Nivel Inicial realizó capacitaciones sobre Aprendizaje Basado en Proyectos Ver todo"}
{"link": "https://www.mendoza.edu.ar/continua-la-2da-semana-de-la-feria-del-libro-2025-con-actividades-que-siguen-cautivando-al-publico/", "title": "Continúa la 2da. semana de la Feria del Libro 2025 con actividades que siguen cautivando al público – mendoza.edu.ar", "content": "Continúa la 2da. semana de la Feria del Libro 2025 con actividades que siguen cautivando al público – mendoza.edu.ar Ir al contenido Continúa la 2da. semana de la Feria del Libro 2025 con actividades que siguen cautivando al público 03/10/2025 La jornada del miércoles 1 de octubre en la Feria del Libro de Mendoza estuvo marcada por una intensa agenda cultural que incluyó charlas, talleres, presentaciones de libros, propuestas artísticas y un reconocimiento a tres históricas librerías mendocinas por su trayectoria: García Santos Libros (85 años), Centro Internacional del Libro (60 años) y Rayuela (50 años). Desde las 15 hasta las 22 hs, distintas salas del Espacio Cultural Julio Le Parc fueron escenario de actividades literarias, académicas y teatrales. Entre los eventos destacados estuvieron las presentaciones de libros como «Dictaduras mineras» , «Rengo yeta» de César González, «La mosca en la tela de araña» , y «Vendimia para ver» , una recopilación visual de la Fiesta Nacional de la Vendimia. Además, se desarrolló una ceremonia intercultural con comunidades indígenas de Argentina y Chile, incluyendo rogativas, danzas andinas y la presentación del libro «Lenguas vivas» . También se destacó la participación de editoriales locales, como Leo Libros y Cartón Enamorado, esta última centrada en la producción artesanal y accesible de libros. En paralelo, el Festival de Circo Le Parc ofreció funciones pensadas para familias, escuelas e infancias, fusionando literatura y arte circense. La gran carpa “Museo del Circo” presentó espectáculos que remiten a los circos tradicionales, con un enfoque artesanal y cercano. El cierre del día estuvo a cargo de César González, quien presentó su nueva novela «Rengo yeta» , acompañado por profesionales de la salud mental, destacando el valor literario y testimonial de su obra. Fuente: Prensa Gobierno de Mendoza Últimas Noticias Más noticias educativas Última Jornada Institucional: abordará la “Autoevaluación para la mejora y proyección institucional 2026” Educación Superior reunió a los rectores en Malargüe DGE realizó una puesta en común con docentes que trabajaron en plataformas con IA Nivel Inicial realizó capacitaciones sobre Aprendizaje Basado en Proyectos Ver todo"}
{"link": "https://www.guaymallen.gob.ar/guaymallen-participo-en-la-feria-del-libro-2025-con-diversas-propuestas/", "title": "Guaymallén participó en la Feria del Libro 2025 con diversas propuestas - Guaymallén", "content": "Guaymallén participó en la Feria del Libro 2025 con diversas propuestas - Guaymallén Ir al contenido iSoy Gina! El chatbot de la muni y estoy para ayudarte 2615068885 Transparencia MUNICIPIO MUNICIPIO TRÁMITES TRÁMITES Noticias Noticias DEPENDENCIAS DEPENDENCIAS EMERGENCIAS EMERGENCIAS AMBIENTE AMBIENTE RENTAS RENTAS LIC. DE CONDUCIR LIC. DE CONDUCIR OBRAS OBRAS POLO DE SERVICIOS POLO DE SERVICIOS Portada » Noticias » Cultura y Turismo » Guaymallén participó en la Feria del Libro 2025 con diversas propuestas 3 octubre, 2025 Cultura y Turismo Guaymallén participó en la Feria del Libro 2025 con diversas propuestas Estuvieron a cargo de la Biblioteca Almafuerte, el Espacio Teatral Municipal y el Taller de Escritura Creativa de Barrio Le Parc. La Dirección de Cultura y Turismo de Guaymallén organizó una serie de actividades para participar en la edición 2025 de la Feria del Libro de Mendoza , que se realiza en el Espacio Cultural Julio Le Parc y en otros sitios del territorio provincial hasta el domingo 5 de octubre . Articulado con la Biblioteca Pública Municipal Almafuerte, el Espacio Teatral del Municipio y el Taller de Escritura Creativa del programa Barrio Le Parc, se realizaron propuestas que fusionaron la literatura con la música y el teatro. Taller Creando Magia Para fomentar la lectura, la escritura y el pensamiento crítico en adolescentes, se llevó a cabo un proyecto para jóvenes a partir de los 13 años. El objetivo fue que los participantes desarrollen sus habilidades de comunicación y, a través de la creación, puedan responder y compartir el proceso creativo que experimenta un escritor. La actividad estuvo a cargo de Amira Sansone Abrahan una joven escritora de tan solo 14 años con un camino prometedor en el mundo de la literatura. Ha participado en diversas capacitaciones, convocatorias literarias y certámenes de microrrelatos de fantasía; y ha publicado su primera novela que se titula “El secreto de la rosa azul”. La joven escritora Amira Sansone Abrahan. Función homenaje a Alfredo Bufano Por otra parte, el Taller de Teatro Leído del Espacio Teatral del Municipio preparó un homenaje al escritor Alfredo Bufano bajo el nombre “Una historia muy especial”. Con la dirección de Ricardo Nuarte , presentó una función con textos recopilados por Doris Andreoni. La obra utiliza la lectura teatral para narrar la vida de una abuela maestra que, junto a niños del barrio, revive las poesías de Bufano, un italiano arraigado en Mendoza que inmortalizó su amor por esta tierra en sus escritos. El Taller de Teatro Leído. Jam de Literatura y Jazz Por último, el taller “Guaymallén oculto” del programa Barrio Le Parc y el Trío Paz-Zuin-Moreno llevaron adelante una iniciativa que fusiona literatura y jazz en formato de jam session, a través de improvisaciones musicales y escrituras creativas, creando una conexión emocional con el público. Los músicos David “Zurdo” Paz (baterista), Federico Zuin (bajista) y Juanci Moreno (bajista y guitarrista) se unieron a los profesores Frank Morán y Nicolás Garro en la sede de la Escuela de Rock Mario Mátar para brindar un encuentro con diferentes consignas de escritura y lectura en vivo y un cierre especial con la lectura de un poema colectivo. Se fusionó el jazz con la literatura. Compartir en redes VOLVER A NOTICIAS ÚLTIMAS NOTICIAS Guaymallén es el primer municipio del país en obtener la tenencia del Procrear y duplicará las viviendas a construir El proyecto del ex Procrear de Guaymallén estaba paralizado desde hace dos años. La comuna se hace cargo de la Workshop sobre Comunicación en Redes Sociales: inscribite para potenciar tu comercio La Subdirección de Fiscalización organiza una capacitación gratuita destinada a emprendedores y comerciantes, con el objetivo de fortalecer sus estrategias 11 de diciembre: Día Nacional del Tango Le rendimos homenaje a este género que nos identifica con una actuación especial del Ballet Municipal de Guaymallén. El Taller de Teatro Leído presentó la obra “Jettatore” para cerrar el ciclo 2025 El elenco perteneciente al Espacio Teatral de Guaymallén brindó una función especial en el Pascual Lauriente. Libertad 720 · Villa Nueva · Guaymallén · Mendoza · Argentina Copyright©2025 Municipalidad de Guaymallén/Todos Los Derechos Reservados Historia del departamento Significado del escudo Transparencia Ley de Responsabilidad Fiscal Search Abrir chat ¡Hola! ¿En qué puedo asistirte hoy respecto a los servicios de la Municipalidad de Guaymallén? 😊"}
{"link": "https://nave.uncuyo.edu.ar/novedad/llega-el-festival-dibujado-2025", "title": "NAVE UNCUYO ¡Llega el Festival Dibujado 2025!", "content": "NAVE UNCUYO ¡Llega el Festival Dibujado 2025! Entradas La Nave Espacios Novedades Convocatorias Cine Música Teatro Danza Visuales Formación ¡Llega el Festival Dibujado 2025! Compartir 28 DE OCTUBRE 2025, 10:47 / La tercera edición de este evento dedicado a las artes visuales ya tiene fecha: 6, 7, 8 y 9 de noviembre en la Nave UNCUYO. Con talleres, charlas, actividades colectivas, feria, sorteos ¡y más! La Nave UNCUYO se prepara para recibir otra edición del \"Festival Dibujado\" , un encuentro de tres días completamente dedicado a celebrar el arte de la ilustración, la animación y la creatividad en todas sus formas. Con una programación intensa que incluye talleres, exposiciones, feria de ilustradores y experiencias interactivas, todas las actividades serán de acceso gratuito . Además, habrá sorteos con GRANDES PREMIOS y venta de remeras y tote bags. La tercera edición del Festival Dibujado es organizada por el Área de Artes Visuales de la Nave UNCUYO, dependiente de la Secretaría de Extensión Universitaria de la UNCUYO, con el acompañamiento de Industrias Creativas de Cultura del Gobierno de Mendoza. Además este año, colabora Osirix Grupo Gráfico, Pinturas Eterna y Distriarte. ACTIVIDADES ESPECIALES Sorteos: Las primeras 50 personas que ingresen a la feria estarán participando por una increíble Valija de 20 Marcadores Acry Lic Pop de “Distriarte Mercado Creativo” ¡Un kit de lujo para tus proyectos! Album de figuritas dinámicas: Al ingresar al Festival Dibujado vas a poder retirar un álbum y por cada compra realizada a los feriantes conseguir un sticker. ¡Si completas todo el álbum te ganas una remera! Si completas el álbum con 80 stickers te ganas una remera, si completás 60 stickers te llevás una tote bag y si tenes 40 stickers te ganas más stickers del festival Merchandising: Además, tendremos un puesto de venta con las remeras y tote bags oficiales del Festival Dibujado. La podes comprar desde el jueves 6/11 en la Nave UNCUYO! CRONOGRAMA POR DÍA JUEVES 6 Inauguración de la muestra “Del otro lado del muro de los sueños” del colectivo de artistas Lu Libertina, Teke della Penna y Ferni Magarre, en el Espacio de Arte Luis Quesada a las  20h. Esta muestra fue seleccionada por convocatoria para la presentación de proyectos expositivos  y además, se presenta como el inicio de la tercera edición del Festival Dibujado. La exposición reúne una serie de trabajos centrados en el dibujo que son resultado de una poderosa herramienta que los artistas usan para crear nuevos mundos, para invocar lo que se anhela y escapar de la monotonía de la repetición infinita. Para ellos, el lenguaje del arte y la imagen es una forma de resistencia ante la hostilidad constante, un refugio que es tanto propio como colectivo. A través del acto creativo, encuentran la fuerza para transformar la realidad y construir espacios de libertad compartida. Biografías: LU LIBERTINA Nació y vive en la ciudad de Mendoza. Es ilustradora, historietista y música. Trabaja ilustrando libros, tapas de discos , entre otros. Ha editado numerosos fanzines y actualmente coordina talleres de dibujo de manera independiente. Su búsqueda artística está ligada a las emociones, la existencia humana, la lucha social y la cotidianeidad. En cuanto a la técnica, usualmente trabaja con tinta y acuarelas y en el último tiempo ha incursionado en el trabajo digital. EXEQUIEL “TEKE” DELLA  PENNA Nació en Gualeguaychú ( Entre Ríos) en 1981 y desde 1992 reside en Mendoza .Su abuelo era dibujante y le inculcó el amor por el dibujo y el mundo de la historieta. Trabaja con tinta ,acrílicos y digital ,explorando el mundo del dibujo como el de la pintura por igual ,ya sea en un papel ,lienzo o interviniendo el espacio público con stencil ,pincel o pegatinas ( paste up ) Es parte de los colectivos \" Futbol Mostró \" y de la editorial fanzinera \" Impar \" dónde cultiva el arte de la autoedición ( y de otros autores y autoras ) y la difusión cultural. En su obra toca temas como las expresiones populares y las luchas sociales con algún toque de humor ácido . FERNI MAGARRE Arquitecta egresada de la Universidad de Mendoza, reside y trabaja en San Martín, donde gestiona Borde Galería. Se expresa principalmente a través de la ilustración, trabajando freelance en el mundo del dibujo, con un estilo b&w que la define. Además, maneja de manera autónoma diversas disciplinas artísticas como parte de su búsqueda personal. VIERNES 7 19:00 h - Sala Verde | Experiencias en Animación a cargo de Gaston Pacheco, Meme Candia y Agustín Brunetti Bio: Memé Candia, animadora y directora de animación en Bonkers Animation, un estudio que co-fundé junto a mis amigos. Me considero afortunada de poder trabajar de lo que siempre fue mi pasión: la animación y la ilustración. Mi objetivo es dominar cada vez más mi oficio para lograr transmitir emociones que se sientan genuinas a través de mis personajes. Estoy muy feliz de compartir este espacio con colegas a quienes admiro y con la ilusión de aportar algo valioso a quienes nos acompañen hoy. Gastón Pacheco nació en Mendoza, Argentina. Cursó hasta cuarto año de la carrera de Diseño Gráfico en la Universidad Nacional de Cuyo, etapa que dejó atrás para fundar su primer estudio de animación junto a dos socios. Desde entonces, ha desarrollado una sólida trayectoria de más de 15 años en la industria, desempeñándose como Director de Arte, ilustrador y diseñador de personajes. Trabaja actualmente de forma freelance y ha participado en una amplia variedad de proyectos, incluyendo comerciales, videoclips y tareas de preproducción para series animadas internacionales como: El Increíble Mundo de Gumball, We Lost Our Human y Elliott from Earth, entre otras. Ha trabajado para grandes empresas del entretenimiento como Disney, Cartoon Network, Nickelodeon, Disco… Agustín Brunetti es ilustrador, animador y diseñador gráfico originario de Mendoza, Argentina. Su estilo se inspira en la estética de los cartoons de los ’90 combinada con las nuevas tendencias de la cultura digital. A lo largo de su carrera ha trabajado en proyectos muy diversos: desde animación y cortos conceptuales hasta identidades gráficas y visuales en vivo para espectáculos. Esto le ha permitido colaborar con figuras reconocidas de la animación y el entretenimiento, aportando creatividad y técnica en producciones que van del ámbito independiente a proyectos de mayor escala. 20.30 h - Foyer  | Pabellón Ilustrado del Festival Dibujado Exposición de Arte Colectiva 21 h - Hall Nave UNCUYO | Sketch and Chill - Reunión de dibujo Coordinado por DIM (Dibujantes Mendocinos) SÁBADO 8 18 a 21 h - Feria Ilustración - Más de 80 ilustradores Talleres: 18 a 19 h - Taller de maqueta libro de arte A cargo de Pia Petroni (cupo limitado) El objetivo principal del taller es explorar formatos de publicación alternativos al libro tradicional, fomentando la curiosidad y una nueva perspectiva sobre el libro como objeto. La experiencia se centra en un proceso creativo y práctico: los participantes generarán una historia corta y, utilizando materiales proporcionados, construirán una maqueta real para intervenirla con texto e imagen. Finalmente, se abrirá una conversación para analizar el rol activo del lector y las posibilidades de relectura y uso del libro más allá de su formato convencional. 19.30 a 20.30 h - Taller de lettering para títulos de libros a cargo de More Ilustra (cupos limitados) El dibujo de letras es un recurso muy valioso para crear diseños únicos. El taller busca que desarrolles tu sentido crítico, analizando distintos estilos tipográficos para detectar cuál es el tono de voz adecuado para cada género literario. A través de las formas aprenderás a transmitir sensaciones, ritmo, distintas épocas, etc. Te propongo alejarte de la compu, divertirte y crear un título para tu libro hecho a mano. Dirigido a estudiantes, diseñadores gráficos e ilustradores. 18 a 21 h - Rincón libre de dibujo 18 a 20.30 h - Mural colectivo a cargo de Pinturas Eterna - Artes en Materiales 18 a 21 h - Ruki Videojuegos Podés jugar los videojuegos creados por nuestros estudiantes y también sumarte a la actividad “Videojuego Colectivo en Vivo” Tu idea se convierte en juego al instante. Inventá un personaje, enemigo, trampa o plataforma… y mirá cómo cobra vida en tiempo real dentro de un gran videojuego hecho entre todos. ¡Una experiencia creativa, divertida y abierta para todas las edades! DOMINGO 9 18 a 21 h - Feria Ilustración - Más de 80 ilustradores Talleres: 18.30 a 19.30 h - Escuela de dibujo Pokémon 18 a 21 h - Rincón libre de dibujo 18 a 20.30 h - Mural colectivo a cargo de Pinturas Eterna - Artes en Materiales 18.30 a 19.30 h -  Serigrafía en vivo a cargo de Morelan Podrás intervenir tus propias prendas o cualquier soporte textil que lleves utilizando la técnica de serigrafía. Traer materiales: - Prendas o soportes textiles para intervenir - Cualquier otro material con el que desees experimentar"}
{"link": "https://ffyl.uncuyo.edu.ar/la-ffyl-presento-el-hilo-de-oro-y-relanzo-su-editorial-edifyl-en-la-feria-del-libro-2025", "title": "La FFyL presentó El Hilo de Oro y relanzó su editorial en la Feria del Libro 2025 - Facultad de Filosofía y Letras", "content": "La FFyL presentó El Hilo de Oro y relanzó su editorial en la Feria del Libro 2025 - Facultad de Filosofía y Letras Saltar a contenido principal Facultad de Filosofía y Letras Buscar Buscar Ingreso Académicas Académicas Ayudantes Alumnos Concursos Evaluación de desempeño docente Planes de estudio vigentes Planes de estudios anteriores al 2018 Normas académicas de grado Adscripciones Departamentos Reconocimiento académico Sistema de correlatividades (2019 - 2020) Clases y Exámenes Clases y Exámenes Horarios de Cursado Horarios de consulta Contactos de los profesores/as Mesas de exámenes Distribución AULAS 1ºC Distribución AULAS 2ºC Espacios Áulicos Programas 2016 Programas 2017 Programas 2018 Programas 2019 Programas 2020 Programas 2021 Programas 2022 Programas 2023 Programas 2024 Programas 2025 Estudiantes Investigación Posgrado Posgrado Carreras de Posgrado Cursos de Posgrado Convocatoria para Actividades Formativas de Posgrado 2026 Diplomaturas de Posgrado Defensas de tesis de posgrado Ordenanzas y reglamentaciones Extensión Extensión Formación Permanente (Cursos, Talleres, Seminarios) Reuniones científicas y Actividades Breves Diplomaturas Muestras y Exposiciones Filo hace Cultura Normativa Convocatorias propuestas de actividades de extensión Políticas Lingüísticas Políticas Lingüísticas Cursos de idiomas Internacionales Internacionales GIES Programa NIC: Nacionalización e Internacionalización en casa NIC 1: Convocatoria 2024 Institucional Institucional Autoridades de la Facultad Consejo Directivo Personal de apoyo académico Servicios Áreas ADEISE Unidad de Gestión del Conocimiento Virtualidad Actualización e innovación curricular Evaluación y Planificación Egresados/as Imagen Institucional SIU Guaraní Contacto Personal RIMEG Vinculación Noticias RIMEG Inicio La Facultad La FFyL presentó El Hilo de Oro y relanzó su editorial en la Feria del Libro 2025 En una sala colmada, la Facultad de Filosofía y Letras de la UNCuyo celebró el relanzamiento de su editorial EDIFyL y la presentación de El Hilo de Oro, un libro que recupera la voz pedagógica de Liliana Bodoc. Fue una celebración de la palabra, el arte y el compromiso de la universidad pública con su comunidad. 01 de octubre de 2025 Compartir Facebook Twitter Whatsapp Email Varios meses de trabajo silencioso desembocaron en un momento luminoso: el relanzamiento de EDIFyL, la editorial de la Facultad de Filosofía y Letras, y la presentación de El Hilo de Oro, un libro que reúne la faceta menos conocida de Liliana Bodoc: la de maestra, tejedora de palabras y de círculos. El Hilo de Oro de Liliana Bodoc, Volumen I La presentación El 30 de septiembre, la sala Ernesto Suárez de la Feria del Libro se llenó hasta los bordes. La fila rodeaba los stands: estudiantes, docentes, talleristas y lectores esperaban encontrarse con la voz de Liliana, ahora encarnada en un libro que condensa sus talleres literarios, sus ejercicios y su pedagogía. Participaron del acto autoridades universitarias, entre ellas el Vicerrector de la UNCuyo, Mgter Gabriel Alejandro Fidel, el Decano de la FFyL, Dr. Gustavo Zonana, la Vicedecana Prof. Viviana Ceverino, y la Decana de la Facultad de Ciencias Agrarias, Dra. María Flavia Filippini, junto a representantes de la EDIUNC, secretarias y secretarios de la FFyL, y numerosos referentes de la comunidad universitaria. También acompañó emocionada la familia Bodoc, y sus amigos. La presentación El equipo EDIFyL La presentación inició con las palabras del decano Gustavo Zonana, quien subrayó la importancia de que la Facultad cuente con un espacio editorial propio para publicar ciencia y arte, y de sostenerlo como política de gestión. Luego, la directora de EDIFyL, Mariana Guzzante, presentó al equipo editorial que hizo posible este relanzamiento: Elisa Costarelli, Ana Federica Distefano y Carla Calabrese, junto con el equipo del taller integrado por Héctor Monzalvo, Darío Soria, Claudia Ruano, Juan Flores y Daniela Félix, quienes tendrán a su cargo la impresión de los nuevos títulos de la editorial. El equipo EDIFyL Arte y la palabra circular La tarde se volvió música y poesía con la apertura del cuarteto de cuerdas Entramadas. Luego, los hijos de Liliana, Galileo y Romina, junto con Zonana y Guzzante, compartieron cómo nació la idea de recopilar el material de los talleres literarios impartidos por Bodoc entre 2010 y 2017. “Este libro viene a mostrar una faceta poco conocida de Lili Bodoc, que es su faceta de maestra” , dijo Galo Bodoc. El Hilo de Oro reúne grabaciones, apuntes, fotografías y ejercicios que formaron parte de esos talleres. Como ejemplo, Zonana leyó en voz alta un ejercicio incluido en el libro, para mostrar la riqueza y la potencia pedagógica del método bodocquiano. Arte y la palabra circular La palabra en el aire El cuarteto Entramadas volvió al escenario para acompañar la danza aérea de Sol Beneite, quien flotó entre telas al compás de Inconsciente Colectivo de Charly García, evocando la poesía que también habita en los cuerpos. La palabra en el aire Galo y Romina Bodoc En un momento central, Galo y Romina invitaron al público a participar en juegos de escritura, recordando que la palabra, para su madre, debía circular: “-Me pregunto, ¿desde qué lugar podemos dialogar con ustedes sobre lo que hoy nos convocamos? Desde la circularidad. -Exacto, porque ese es el espacio más inclusivo. Donde no hay arriba ni abajo, ni ángulos, ni vértices. -Definitivamente. El círculo, y no es fortuito que estemos aquí, es el mejor lugar para este diálogo. Porque como enseñaba Liliana, la palabra no avanza en línea recta. Gira, vuelve, abraza. -Es circular como el tiempo. Como la escucha. Como la vida que se da y se recibe. -Lili siempre decía que hay dos posiciones desde las que contar. Desde el poder o desde el amor. Y el círculo se parece más al amor”. El público participó con entusiasmo de las propuestas de Galo y Romina, como del juego “Yo la tengo” en donde dos personas dicen dos palabras al azar. Luego, se deben conectar esas palabras con una, se dice “Yo la tengo” cuando se encuentra esa conexión. Las dos personas que dijeron la tengo deben contar hasta tres y decir la palabra que conecta. El juego se gana cuando coincide esa palabra, como cuando había que encontrar la conexión entre “libro” y “hermosa” y surgió la posibilidad más bella: Liliana. “La circularidad y los talleres de Liliana, porque la circularidad en los talleres de Liliana funda su pedagogía, es la premisa fundamental y quizás el único requisito para ingresar a sus talleres y a sus espacios de trabajo. La educación, dijo, no se imparte, se devuelve, porque el saber no viaja en línea recta, no desciende de una cúspide, se ofrece, se acoge, se transforma y vuelve. Su pedagogía, en la línea de Freire, de Ranciere y tantos otros, desplaza el foco del poder del que enseña, del que domina el contenido hacia el reconocimiento de la potencia del que aprende. Afirma la igualdad radical de las inteligencias, desarmando las jerarquías del saber. El saber no se impone, se comparte en círculos, como el alimento o como una ceremonia”. Galo y Romina Bodoc La jornada concluyó con audiovisuales que tomaron frases del libro y con un anuncio alentador: habrá un segundo y un tercer volumen, ya que exalumnos de sus talleres de todo el país comenzaron a enviar materiales para sumarse a la obra colectiva. Finalmente, se agradeció a todos quienes participaron del proceso editorial y, sobre todo, a la universidad pública, que en un contexto adverso logró relanzar su editorial, editar e imprimir sus propios libros. Este logro no es solo institucional, sino político y cultural: reafirma la misión de la UNCuyo de devolverle a la sociedad, en forma de conocimiento y arte, aquello que la comunidad le confía y le posibilita. El libro “El Hilo de Oro” se puede conseguir en la Feria del Libro de Mendoza 2025, stand 17 con precio promocional hasta el 5 de octubre. Luego, se puede adquirir en la Librería Bodoc, ubicada en el primer subsuelo de la FFyL, abierta de lunes a viernes 8.30 a 14 hs, y de 15 a 19 hs. La comunidad UNCuyo tiene el beneficio del 15% de descuento. La jornada concluyó con audiovisuales que tomaron frases del libro y con un anuncio alentador: habrá un segundo y un tercer volumen, ya que exalumnos de sus talleres de todo el país comenzaron a enviar materiales para sumarse a la obra colectiva. Contacto Sitio web Librería Bodoc: BODOC LIBRERÍA Sitio web EDIFyL: EDIFYL 1 2 3 4 6 Previous Next Contenido relacionado Nuevas incorporaciones a la Junta de Estudios Históricos de Mendoza Nov 30, 2025 Estudiantes de Geografía recorrieron el periurbano del Área Metropolitana de Mendoza Nov 12, 2025"}
{"link": "https://www.mendoza.edu.ar/el-jardin-mis-pininos-dio-el-presente-en-la-feria-del-libro-2025/", "title": "El Jardín Mis Pininos dio el presente en la Feria del Libro 2025 – mendoza.edu.ar", "content": "El Jardín Mis Pininos dio el presente en la Feria del Libro 2025 – mendoza.edu.ar Ir al contenido El Jardín Mis Pininos dio el presente en la Feria del Libro 2025 07/10/2025 La institución educativa de Santa Rosa presentó el libro “Entre sueños y letras mágicas” en el Auditorio Municipal. El miércoles 1 de octubre, el CEPI (Centro Educativo de Primera Infancia) Mis Pininos, del departamento de Santa Rosa, participó de la Feria del Libro 2025 presentando «Entre sueños y letras mágicas”, una obra escrita e ilustrada por niños y niñas de la institución. El evento se llevó a cabo en el Auditorio Municipal de Santa Rosa, donde la popular feria tuvo una de sus sedes. Los pequeños autores pudieron compartir con los presentes los singulares detalles del proceso de la producción infantil. Por su lado, los ilustradores compartieron con el público cómo se sintieron al realizar cada uno de los dibujos del libro, mientras que los pequeños autores describieron el proceso de escritura de los cuentos. Los docentes acompañaron y andamiaron el diálogo de los niños para que el público conociera cada detalle de la producción. Además, durante la presentación, un grupo de niños leyó uno de los cuentos del libro: «El dragón sin fuego». Cabe destacar que «Entre sueños y letras mágicas» es un sueño hecho realidad que marcó el inicio de un camino literario muy particular para los niños de Mis Pininos. Por último, la titular del CEPI Mis Pininos, Doly Reynoso, declaró que “como directora, estoy muy feliz por esta convocatoria. Ser parte de la Feria del Libro fue una oportunidad muy significativa, tanto para los niños, como para los docentes a cargo del proyecto y para sus familias”. Fuente: Prensa DGE Noticias de escuelas Más noticias de escuelas La escuela García Lépez ya tiene nuevos espacios educativos La Escuela Nélida Sara Basilotta muestra su último ABP «Bienestar emocional y físico» La escuela José Vicente Zapata celebró la 14ª Edición del Festival Luz, Cámara e Inclusión Emotiva jornada de convivencia se vivenció en la escuela Madre Teresa de Calcuta Ver todo"}
{"link": "https://nave.uncuyo.edu.ar/novedad/inscripcion-abierta-a-la-feria-de-ilustracion-del-festival-dibujado", "title": "NAVE UNCUYO Inscripción abierta a la Feria de Ilustración del Festival Dibujado", "content": "NAVE UNCUYO Inscripción abierta a la Feria de Ilustración del Festival Dibujado Entradas La Nave Espacios Novedades Convocatorias Cine Música Teatro Danza Visuales Formación Inscripción abierta a la Feria de Ilustración del Festival Dibujado Compartir 03 DE OCTUBRE 2025, 11:25 / Del 5 al 20 de octubre podés inscribirte en la convocatoria para formar parte del festival. La inscripción es gratuita a través de un formulario de google. Se abre la inscripción para la Convocatoria de la Feria de Ilustración del Festival Dibujado 2025. Esta iniciativa que, por tercer año consecutivo está organizada por el Área de Artes Visuales y la Coordinación Artístico Cultural de la Nave UNCUYO (Secretaría de Extensión Universitaria), propone un espacio de encuentro para explorar el arte, la creatividad y el mundo de la animación e ilustración. En el marco del Festival, la Feria de Ilustración se establece como el punto de encuentro para artistas, ilustradores, diseñadores y creativos de todo el país. Un espacio clave para exponer, vender y potenciar el intercambio creativo con el público y colegas. Información clave: Lugar: Nave Creativa - Nave UNCUYO (Maza 250, Cdad. de Mendoza). Fechas de la Feria: Sábado 8 y Domingo 9 de noviembre de 2025 de 18 a 21 hs. Cronograma de la Convocatoria Apertura: 5 de octubre Cierre: 20 de octubre Anuncio de Seleccionados: 24 de octubre (vía email) ¿Quiénes pueden postularse? El llamado está dirigido a creativos en general de todo el país que desarrollen su trabajo en la disciplina de la ilustración y el dibujo (en cualquier formato o técnica). Se aceptan propuestas individuales o grupales. Beneficios Alojamiento: quienes resulten seleccionados/as y viajen de otras provincias o fuera del Gran Mendoza podrán acceder a una tarifa exclusiva de alojamiento en Hostel Clover por $12.000 (doce mil pesos argentinos) por persona y por noche, incluyendo desayuno en habitaciones compartidas. Esta tarifa especial es un beneficio con cupo limitado; la gestión de reserva y pago se realizará únicamente una vez confirmada la selección. Impresión: Los seleccionados tendrán un 10?descuento en \"OSIRIX Soluciones Gráficas Integrales” a través de un listado. Requisitos de Postulación Para postular, deberán completar este formulario de inscripción https://forms.gle/nfjEaWnMmr1s5pjMA y cargar los siguientes archivos: A. PORTFOLIO UN ÚNICO ARCHIVO PDF (máximo 10MB), nombrado de la siguiente manera “Seudónimo/Nombre_DIBUJADO2025”, que contenga la siguiente información en orden: Datos de Contacto: Nombre y Apellido, DNI, Seudónimo artístico, Dirección, Teléfono, Email. Biografía Acotada: No más de 1200 caracteres. Perfiles/Redes Sociales: Incluir link de tus perfiles artísticos/creativos. Propuesta de Producción (Portfolio): Incluir 4 a 6 imágenes representativas de ilustraciones, productos, objetos o diseños aplicados que se venderán en la feria. Experiencia en Ferias (Opcional): 1 o 2 fotografías de un stand de ferias anteriores. Listado de Productos y Precios (Opcional): Un listado simple con el tipo de producto y su rango de precios aproximado. B. MATERIAL PARA DIFUSIÓN Subir el material gráfico que será utilizado por la organización en la difusión del evento, solamente si resultas seleccionado/a. Imágenes de Obra/Producto: Subir dos (2) imágenes de tus ilustraciones y/o productos más representativos debe incluir tu logo o firma que se lea de forma visible. C. PROPUESTA DE TALLERES, CHARLAS Y CAPACITACIONES Si te interesa participar en el festival ofreciendo una actividad de formación (taller, charla, capacitación, etc.), que se enmarquen en el concepto general del Festival podés enviar tu propuesta de manera individual o colectiva junto a tu postulación a la feria. Envíanos el título y una breve descripción para evaluar la propuesta. Dudas y Consultas: Para cualquier consulta, escribir al equipo del Área de Artes Visuales de la Nave UNCUYO a: artesvisualesuncuyo@gmail.com"}
{"link": "https://www.malargue.gov.ar/malargue-deslumbro-en-fit-2025-y-en-la-acsa-de-mendoza-en-buenos-aires-con-innovacion-y-atractivos-turisticos/", "title": "Malargüe deslumbró en FIT 2025 y en la CASA de Mendoza en Buenos Aires con innovación y atractivos turísticos – Sitio oficial", "content": "Malargüe deslumbró en FIT 2025 y en la CASA de Mendoza en Buenos Aires con innovación y atractivos turísticos – Sitio oficial Ir al contenido Menu Inicio Portal de noticias Radio 94.5fm Legales Licitaciones Comunicados Inicio Portal de noticias Radio 94.5fm Legales Licitaciones Comunicados Inicio Gobierno Portal de noticias Inicio Gobierno Portal de noticias Radio 94.5fm Volver al Portal de noticias Malargüe deslumbró en FIT 2025 y en la CASA de Mendoza en Buenos Aires con innovación y atractivos turísticos Fecha de publicación: 02/10/2025 Con degustaciones, sorteos, premios, tecnología interactiva y la presentación de la “valija turística”, el departamento mostró todo su potencial en los principales escenarios del turismo internacional. Malargüe tuvo una destacada participación en la Feria Internacional de Turismo (FIT 2025) y en la Casa de Mendoza en Buenos Aires, promocionando en simultáneo su amplia oferta turística. Acompañados por la Reina Departamental de la Vendimia y por prestadores del sector privado, los representantes del departamento realizaron múltiples actividades que captaron la atención de miles de visitantes. Entre ellas, se ofrecieron degustaciones de productos regionales, sorteos y entrega de premios, acciones que generaron gran cercanía con el público. Además, Malargüe presentó sus herramientas digitales e innovaciones tecnológicas como Malargüe Interactivo, un chat bot de atención al visitante, experiencias en realidad virtual y aumentada, y la aplicación Malargüe Turismo. Una de las atracciones más llamativas fue la “Valija turística”, una propuesta novedosa que permitió recorrer distintos stands y promocionar el destino de manera dinámica y original. Esta iniciativa despertó gran interés entre los asistentes, quienes pudieron conocer de primera mano la diversidad de paisajes, actividades y servicios que ofrece el departamento. FIT 2025, que reunió a más de 140 mil visitantes, 59 países y más de 1.900 expositores, se consolidó como la feria más importante de la región y una de las principales a nivel global. El balance para Malargüe fue altamente positivo, tanto en la visibilidad alcanzada como en el clima de negocios y contactos generados. De cara al futuro, Malargüe ya trabaja en su participación en la edición 2026 de FIT, que se llevará a cabo del 26 al 29 de septiembre en Buenos Aires, reafirmando su compromiso de posicionarse como un destino turístico innovador, sustentable y competitivo en el plano nacional e internacional para que más visitantes disfruten y elijan el destino malargüino. Compartir en redes sociales Facebook X WhatsApp Threads Notas relacionadas ¡Reciclar es Cuidar! Malargüe amplia Sistema de Recolección de materiales reciclables Leer nota completa 12 diciembre, 2025 El sur mendocino se consolida como destino estratégico tras ganar un destacado concurso nacional de turismo Leer nota completa 12 diciembre, 2025 Comienza la ilusión vendimial: Malargüe anuncia a sus nuevas candidatas Leer nota completa 11 diciembre, 2025 Menú Inicio Portal de noticias Radio 94.5fm Legales Licitaciones Comunicados Inicio Portal de noticias Radio 94.5fm Legales Licitaciones Comunicados"}
{"link": "https://uca.edu.ar/es/noticias/exito-total-en-la-feria-de-empleo-uca-mendoza-2025", "title": "UCA - Universidad Católica Argentina", "content": "UCA - Universidad Católica Argentina"}
{"link": "https://lasheras.gob.ar/10ma-edicion-wine-fair/", "title": "Las Heras celebra al vino argentino con la 10ma edición de la Mendoza Wine Fair – Las Heras Mendoza", "content": "Las Heras celebra al vino argentino con la 10ma edición de la Mendoza Wine Fair – Las Heras Mendoza Las Heras celebra al vino argentino con la 10ma edición de la Mendoza Wine Fair La Municipalidad de Las Heras promueve uno de los clásicos de la agenda vitivinícola mendocina y de la industria madre, como es Mendoza Wine Fair en El Challao La Municipalidad de Las Heras continúa posicionando al departamento como un punto de encuentro entre la tradición vitivinícola, la innovación y la cultura. En ese marco, este viernes 7 y sábado 8 de noviembre, el restó Isidris – Puesto del Indio, en El Challao, será sede de la Mendoza Wine Fair 2025, la feria de vinos más importante del país que celebra su 10ma edición. El evento, que se desarrollará de 19 a 23hs, reúne a más de 25 bodegas nacionales e internacionales y ofrece una experiencia única de degustación, gastronomía y arte en un entorno natural emblemático del pedemonte lasherino. Con esta iniciativa, el municipio reafirma su compromiso con la promoción de la cultura del vino, símbolo de identidad mendocina y motor de desarrollo económico, turístico y social. La Mendoza Wine Fair se consolida como un espacio que celebra a la industria madre de Mendoza, impulsando el consumo responsable y el orgullo por la producción local. La feria, distinguida este año con el Premio de Oro en los Best Of Wine Tourism 2025 en la categoría Excelencia en Arte y Cultura, convoca a descubrir vinos Premium, espumantes y ediciones especiales de Argentina, Francia, Portugal y Alemania, junto con la gastronomía local del chef Claudio Lucero. Desde el corazón del pedemonte, Isidris – Puesto del Indio se convertirá en un escenario donde el vino, la música y la cultura mendocina se combinan para brindar una experiencia inolvidable. La Municipalidad de Las Heras acompaña este evento que impulsa el desarrollo turístico, siendo el pedemonte una de las atracciones naturales por excelencia. Las entradas se pueden adquirir por el sitio: https://mendozawinefair.accessfan.ar/eventos ¿Qué reclamo desea hacer? Alumbrado Bacheo Arbolado Inspección EPRE Desinfección Agua Saneamiento Limpieza × VISIÓN Garantizar la calidad institucional y lograr el bienestar de los vecinos de todo el Departamento a través de la promoción y la transformación de la gestión municipal. MISIÓN La Municipalidad de Las Heras asume la resolución de las problemáticas del Departamento, atendiendo a las necesidades e intereses de los miembros de la comunidad en su conjunto. Para la consecución de esta misión, se desarrolla una planificación estratégica, trabajando de manera sostenida para el cumplimiento de los objetivos propuestos en busca de la transformación de la gestión municipal. POLÍTICA DE CALIDAD El Municipio se compromete a generar acciones, de manera participativa y abierta, que permitan identificar las necesidades de todas las partes interesadas y fortalecer el bienestar individual y colectivo de los vecinos. Para alcanzar esos propósitos, se implementa un sistema de gestión de la calidad basado en los requisitos de la Norma ISO 9001 en su versión vigente, con la participación de todo el personal, enfocado en el seguimiento de los resultados de la gestión y la mejora continua. Asimismo, garantizando la capacitación oportuna y el cumplimiento de los requisitos legales vigentes y otros requisitos. × Talleres Culturales Un espacio diseñado para fomentar el intercambio cultural y la participación activa de la comunidad. A través de la educación artística, el programa de Talleres Culturales utiliza el arte como un potente vehículo para promover el desarrollo personal y colectivo, invitando a todos a explorar su creatividad y a fortalecer los lazos comunitarios. × Centro Cultural Uspallata En el corazón de la Villa de Uspallata, el Centro Cultural Uspallata se erige como un punto de encuentro dinámico para la comunidad. Este espacio acoge una gran variedad de actividades culturales, artísticas y educativas, convirtiéndose en un motor de la vida cultural de la región. El centro es una vitrina para el talento local y regional, con exposiciones de arte que muestran diversos estilos y técnicas. Además, fomenta el aprendizaje y la creatividad a través de una amplia oferta de talleres y cursos de arte, música, teatro y otras disciplinas, dirigidos a todas las edades. Es el escenario de eventos culturales como conciertos, obras de teatro y espectáculos de danza. También funciona como un espacio vital para la comunidad, albergando reuniones de vecinos, eventos de beneficencia y otras iniciativas sociales. En definitiva, es un lugar esencial para la promoción del arte y la cultura, y un punto de unión para toda la comunidad de Uspallata. Correo: uspallatacentrocultural33@gmail.com Ubicación Centro Cultural Uapallata: https://maps.app.goo.gl/Xo6xbqs938GhyppE6 × Ciclo de Exposiciones El ciclo pretende generar y sostener espacios alternativos de exposición que impulsen tanto la producción artística local como el acceso de la comunidad a bienes culturales para su apreciación y disfrute. Las exposiciones de artes visuales se realizan en la Galería de la Dirección de Cultura, San Miguel 1457, donde pueden ser visitadas de lunes a viernes de 8:00 a 19:00 horas; en tanto en la Sala Cultural Malvinas Argentinas las muestras son apreciadas por quienes, por algún motivo, asisten a ella. Los proyectos expositivos son seleccionados mediante convocatoria a partir de la cual se conforma un calendario anual de exposiciones, las cuales tienen una duración de 4 semanas. Entre los expositores, encontrarás agrupaciones de artistas plásticos, talleres de artistas, escuelas artísticas, artistas emergentes, consagrados y amateurs, prometiendo una oferta diversa y enriquecedora. × Elencos Vocacionales Los elencos vocacionales de la Dirección de Cultura en Las Heras representan un pilar fundamental para la expresión, contención e inclusión social de la comunidad. Conformados por vecinos que buscan un espacio de recreación y la oportunidad de forjar vínculos significativos, estas agrupaciones son un testimonio del arraigo cultural y el compromiso cívico. La constancia y dedicación de sus miembros, sumado a la dirección profesional, han enriquecido la vida cultural y social de Las Heras. Ballet de Adultos Mayores Espacio de expresión, encuentro y camaradería. Sus presentaciones son variadas y alcanzan distintos escenarios llevando la riqueza de nuestras tradiciones a cada rincón, demostrando que la danza no tiene edad. Coro de Adultos Mayores Desde 1994, ofrece un espacio de canto coral y encuentro afectivo, llevando su música a eventos locales, nacionales e internacionales, promoviendo la expresión artística y la contención. Coro Polifónico Con más de 30 años de historia, el Coro Polifónico de Las Heras es un espacio abierto a diversas edades. Sus 20-30 coreutas trabajan voces en polifonía, destacándose artísticamente. Participan activamente en encuentros corales y eventos comunitarios. × Elencos Estables Los Elencos Estables de la Dirección de Cultura se distinguen por su compromiso con la excelencia artística. Cada dos años, se llevan a cabo rigurosos Concursos Públicos que garantizan la selección de los mejores talentos quienes, tras ser evaluados por jurados especializados, tienen la oportunidad de integrar la Orquesta Estable Municipal, la Orquesta de Cámara Juvenil y el Ballet Estable Municipal. Los artistas seleccionados asumen un compromiso profesional, participando activamente en ensayos y en las diversas actuaciones programadas por la Dirección de Cultura. Estos elencos no solo persiguen la más alta calidad artística, sino que también fomentan la igualdad de oportunidades y responden de manera activa a las necesidades de la comunidad y del municipio. Su labor abarca desde la realización de conciertos didácticos y capacitaciones hasta la presentación de espectáculos de alto nivel, acercando la cultura a todos. Ballet Estable Municipal Conformado por 12 bailarines folclóricos, un Director y un asistente, el ballet se ha posicionado como un referente artístico, participando en escenarios de nivel departamental, provincial y nacional, con un promedio de 50 presentaciones anuales. Para formar parte de esta talentosa agrupación, se realiza un concurso cada dos años, abierto a todas las personas mayores de 18 años con pasión por la danza. De esta forma, el Ballet Estable continúa renovándose y cultivando nuevos talentos, manteniendo viva la tradición y la excelencia artística en Las Heras. Orquesta Popular de la Municipalidad de Las Heras La Orquesta Estable de Las Heras se crea formalmente en 2019, si bien existen antecedentes de formaciones orquestales municipales en el departamento, esta formación en particular está respaldada en un concurso público que cada 2 años se realiza para su conformación, contemplando los roles de Dirección, arreglador, músicos y cantantes. Está dedicada a preparar repertorios populares de música latinoamericana, tango, folklore, etc. Cumple con actividades variadas como conciertos propios, una agenda variada de conciertos de sala y la participación en diversidad de actividades organizadas por la dirección de cultura o invitaciones de organismos externos al municipio. Orquesta de cámara Juvenil de Las Heras Se ha consolidado como una plataforma fundamental para la profesionalización de jóvenes talentos musicales. Compuesta por 12 jóvenes instrumentistas y 4 profesores, esta formación está dedicada al estudio de diversos repertorios orquestales. La orquesta tiene una intensa actividad, que incluye conciertos didácticos y presentaciones en sala, además de participar en eventos organizados por la Dirección de Cultura y otras instituciones. Este conjunto no solo difunde la música, sino que también sirve como un espacio de perfeccionamiento para sus integrantes. La Orquesta de Cámara Juvenil de Las Heras es un proyecto respaldado por el municipio, que otorga becas a través de un concurso público para solventar la formación, demostrando"}
{"link": "https://www.diariouno.com.ar/sociedad/mendoza-wine-fair-2025-llega-la-10-edicion-la-feria-vinos-mas-importante-argentina-n1483518", "title": "Mendoza Wine Fair 2025: llega la 10ª edición de la feria de vinos más importante de Argentina", "content": "Mendoza Wine Fair 2025: llega la 10ª edición de la feria de vinos más importante de Argentina Mendoza Wine Fair 2025, una oportunidad para disfrutar de los mejores vinos y la gastronomía en un lugar emblemático del pedemonte, en Puesto del Indio. Foto: gentileza Wine Fair La Mendoza Wine Fair 2025 celebra su 10ª edición y lo hace a lo grande. El evento más esperado por los amantes del vino se realizará el viernes 7 y sábado 8 de noviembre en Isidris – Puesto del Indio , de 19 a 23, en un entorno exclusivo en plena capital del vino argentino. Allí se podrá disfrutar de las joyitas de ediciones limitadas para sorprenderse, además de estar acompañados por la selecta gastronomía de Isidris. Este año, la feria fue distinguida con el Premio de Oro en los Best Of Wine Tourism 2025 , en la categoría de Excelencia en Arte y Cultura , consagrándose como la mejor feria de vinos de Argentina. La Mendoza Wine Fair reunirá a 25 bodegas nacionales e internacionales , con etiquetas de Argentina, Francia, Portugal y Alemania, entre otras. Será una oportunidad para degustar vinos Premium, espumantes y ediciones especiales en un ambiente pensado para acercar a enólogos, bodegueros y a aquellos que todavía no vivieron la experiencia de degustar las más exquisitas y selectas bebidas de la industria vitivinícola. Wine Fair 2025-sorpresas de botellones de edición especial Paulo Casazza, dueño de Gran Casa de Vinos, sirviendo un botellón de edición limitada, una de las perlitas de la feria. Foto: gentileza Wine Fire 2025 Cada entrada incluye: Degustación de vinos y espumantes Premium Copa de cristal de obsequio Una consumición gastronómica Además, habrá propuestas de gastronomía local de la mano del chef Claudio Lucero, DJ sets, cervezas artesanales, sushi y helados premium. Un espacio para aprender y disfrutar del vino Más allá de la cata, la feria busca acercar el mundo del vino a todos los públicos, desde los más conocedores hasta quienes dan sus primeros pasos. Desde la organización explicaron que, “cada mendocino es un embajador del vino” y la feria es el lugar ideal para perder el miedo, aprender a degustar y descubrir nuevas etiquetas. Paulo Casazza, dueño de Gran Casa Vino -a cargo de la organización del evento- destacó que en la feria se descorchan botellas con un valor de $300.000, entre la variedad que se exhibe, lo que lo hace una gran oportunidad de vivir una experiencia y acceder a productos que comúnmente no sucede. Wine Fire 2025- Puesto del Indio Mendoza Wine Fair está dirigida a los conocedores del vino pero también para quienes quieren descubrir el maravilloso mundo de los sabores y los aromas de la bebida argentina. Foto: gentileza Wine Fire Vinos añejos, ediciones especiales, entre otras perlitas, hacen tentadora la posibilidad de beber vino y disfrutar de un entorno místico en Puesto del Indio. Datos clave del evento Lugar: Isidris – Puesto del Indio, Mendoza Fechas: Viernes 7 y sábado 8 de noviembre Horario: de 19 a 23. Entradas disponibles online, a partir del martes 7 de octubre por el sitio Accesfan. El costo es de $35.000 el viernes y de $40.000 para el sábado. La Mendoza Wine Fair 2025 es organizada por Gran Casa Vinos y cuenta con el apoyo de la Municipalidad de Las Heras, Posada Borravino, Puesto del Indio,  UNO y Radio Nihuil. Flyer Isidris Temas relacionados: Vinos Puesto del Indio las más leídas Mundo Las guardianas del lago navegable más alto del planeta Tierra logran una victoria inédita Por Valentina Araya Mano a mano Adolfo Bermejo, el maipucino que batió récord de votos en el PJ y cierra 43 años de pulseadas políticas Por Rosana Villegas Historias de vida Fue sacerdote, formó una familia y ahora vive como ermitaño para servir a los vulnerables Por Cecilia Corradetti El debate final Cornejo prepara un supermartes con 25 votos asegurados para extraer cobre en Uspallata Por Julián Imazio Lo que se lee ahora Sociedad Fue sacerdote, formó una familia y ahora vive como ermitaño para servir a los vulnerables Te puede interesar Bodega conquista al mundo Initium Elena 2019: la bodega bonsai argentina en un debut que ya es leyenda Paisaje y sensaciones Isidris Sunset ofrece una tarde con Turf en vivo, vino y gastronomía de alta gama Curiosidades El viñedo más grande del mundo existe: dentro de él hay más de 250 bodegas y miles de variedades de vino"}
{"link": "https://www.guaymallen.gob.ar/desde-este-viernes-hasta-el-domingo-guaymallen-celebra-las-tradicionales-verbenas-espanolas/", "title": "Desde este viernes hasta el domingo, Guaymallén celebra las tradicionales Verbenas Españolas - Guaymallén", "content": "Desde este viernes hasta el domingo, Guaymallén celebra las tradicionales Verbenas Españolas - Guaymallén Ir al contenido iSoy Gina! El chatbot de la muni y estoy para ayudarte 2615068885 Transparencia MUNICIPIO MUNICIPIO TRÁMITES TRÁMITES Noticias Noticias DEPENDENCIAS DEPENDENCIAS EMERGENCIAS EMERGENCIAS AMBIENTE AMBIENTE RENTAS RENTAS LIC. DE CONDUCIR LIC. DE CONDUCIR OBRAS OBRAS POLO DE SERVICIOS POLO DE SERVICIOS Portada » Noticias » Cultura y Turismo » Desde este viernes hasta el domingo, Guaymallén celebra las tradicionales Verbenas Españolas 31 octubre, 2025 Cultura y Turismo , Noticias Desde este viernes hasta el domingo, Guaymallén celebra las tradicionales Verbenas Españolas Durante tres días, el predio verde de Lateral Norte de Acceso Este y Boulevard Pérez Cuesta reunirá una vez más a la danza, música y gastronomía hispana. Llega una nueva edición de las tradicionales Verbenas Españolas en Guaymallén , la clásica fiesta que celebra las raíces y costumbres de la comunidad hispana. Habrá puestos gastronómicos, música, danzas típicas, artesanos y mucho color . Será en el predio verde de Lateral Norte de Acceso Este y Boulevard Pérez Cuesta (frente al Mendoza Shopping), este viernes 31 de octubre, sábado 1 y domingo 2 de noviembre, desde las 19h, con entrada libre y gratuita. Durante las tres jornadas, academias de danzas, centros españoles y ballets oficiales compartirán escenario en una cita que une tradición y cultura. Sevillanas, flamenco, romanzas y sabores típicos invitarán a disfrutar de un paseo colmado de propuestas para toda la familia: stands con productos regionales y artesanales, espectáculos en vivo y actividades culturales. El evento rinde homenaje al espíritu festivo de los barrios populares de España, en una celebración que reafirma los lazos entre las comunidades hispana y argentina. Además, el público podrá disfrutar de presentaciones especiales del Ballet Municipal de Guaymallén, la Escuela Municipal de Danzas, la Banda de la Penitenciaría Provincial San Miguel Arcángel y la agrupación Grana y Oro , entre muchas más. Uno de los momentos más esperados será la elección y coronación de la Reina de la Hispanidad 2025, que tendrá lugar el sábado. El encuentro es organizado por la Municipalidad de Guaymallén , junto a la Agrupación de Entidades Españolas de Mendoza y el Consulado General de España en Cuyo. CRONOGRAMA ARTÍSTICO: -Viernes 31 de octubre, desde las 20h: Presentación de academias de danzas típicas • Instituto Macarena • Ballet Folclórico Sol Incaico • Instituto De Aquí y De Allá • Academia Notre Danse • Ballet Brisas Maipucinas • Academia La Tríada • Academia Cecilia Zubiría • Ballet Club Mendoza de Regatas – Sede Central • Instituto Almoraima • Ballet Regatas El Torreón • Ballet Folclórico Aymará • Ballet UMA (Usina Municipal de Arte de Luján) • Academia de Milagros Sánchez • Cierre: Academia Cecilia Zubiría -Sábado 1 de noviembre, desde las 20h: Presentación de centros regionales españoles y ballets oficiales • Centro Asturiano • Centro Cultural Valenciano • Centro Andaluz • Casa Balear y Cofradía Virgen del Lluc • Centro Riojano Español • Casa España de San Martín • Centro Navarro de Mendoza • Casa España de Rivadavia • Ballet Municipal de Guaymallén • Elección de la Reina de la Hispanidad 2025 • Cierre musical: Grana y Oro -Domingo 2 de noviembre, desde las 19h: Presentaciones musicales y elencos infantiles • Banda de la Penitenciaría Provincial San Miguel Arcángel • Ballet Estable San Miguel Arcángel • Coro Rociero del Centro Andaluz • Academia Molina Estrella • Academia Macarena • ISADE • Academia Almoraima • Elenco juvenil de la Escuela Municipal de Danzas • Instituto Notre Danse • Academia Marta Lértora • Academia Cuevas de Vera Compartir en redes VOLVER A NOTICIAS ÚLTIMAS NOTICIAS Guaymallén es el primer municipio del país en obtener la tenencia del Procrear y duplicará las viviendas a construir El proyecto del ex Procrear de Guaymallén estaba paralizado desde hace dos años. La comuna se hace cargo de la Workshop sobre Comunicación en Redes Sociales: inscribite para potenciar tu comercio La Subdirección de Fiscalización organiza una capacitación gratuita destinada a emprendedores y comerciantes, con el objetivo de fortalecer sus estrategias 11 de diciembre: Día Nacional del Tango Le rendimos homenaje a este género que nos identifica con una actuación especial del Ballet Municipal de Guaymallén. El Taller de Teatro Leído presentó la obra “Jettatore” para cerrar el ciclo 2025 El elenco perteneciente al Espacio Teatral de Guaymallén brindó una función especial en el Pascual Lauriente. Libertad 720 · Villa Nueva · Guaymallén · Mendoza · Argentina Copyright©2025 Municipalidad de Guaymallén/Todos Los Derechos Reservados Historia del departamento Significado del escudo Transparencia Ley de Responsabilidad Fiscal Search Abrir chat ¡Hola! ¿En qué puedo asistirte hoy respecto a los servicios de la Municipalidad de Guaymallén? 😊"}
{"link": "https://www.mendoza.edu.ar/novedades/noticias-escuelas/169/?_page=13", "title": "Noticias de Escuelas – Página 169 – mendoza.edu.ar", "content": "Noticias de Escuelas – Página 169 – mendoza.edu.ar Ir al contenido Noticias de las escuelas PAUTAS PARA PUBLICAR LAS NOTICIAS DE LAS ESCUELAS Se realizará la 15º Maratón “Escuela Padre Iácono” 20 agosto, 2019 Escuelas de Mendoza participan en la Olimpiada Informática Argentina 20 agosto, 2019 La Sección Nº 1 de CENS realizó un encuentro con profesores y administrativos 16 agosto, 2019 Alumnos del CENS 3-419 «Ing. Arg. Amalia Godoy» participaron de una charla sobre hábitos saludables 16 agosto, 2019 Alumnos del CEBJA 3-121 presentaron su libro «Relatos de mi pueblo» 16 agosto, 2019 Estudiantes del profesorado del Instituto San Vicente de Paul se capacitaron en las herramientas de las ADM 16 agosto, 2019 Docentes de la escuela 4-230 S/N participan del concurso “Premio Asociación Educar a labor docente” 14 agosto, 2019 Alumnos de la Escuela Químicos Argentinos realizaron un viaje de estudios a la Ciudad de Buenos Aires 13 agosto, 2019 La escuela Blanca Nélida Gutierrez instaló el kit de riego por goteo para su huerta escolar 13 agosto, 2019 Alumnos de la escuela Beatriz Falcitelli participarán en la Maratón Nacional de Programación y Robótica 12 agosto, 2019 La escuela Parque Provincial Aconcagua realizará una mateada preventiva sobre salud sexual y reproductiva 12 agosto, 2019 La escuela 4-150 Dr. Mario Pérez Elizalde trabajó en un proyecto de convivencia escolar y clima áulico 12 agosto, 2019 Ver más CEBJA de San Rafael realizó un proyecto artístico educativo que resignifica la vida de los libros 2 octubre, 2025 En el marco de la propuesta de articulación “Libros Parlantes” con la Biblioteca popular Mariano Moreno, el CEBJA de la sección V de Jóvenes y Adultos invitó a los estudiantes … Leer más Escuelas de San Martín, Junín y San Rafael participaron de una jornada literaria 30 septiembre, 2025 En el marco de la Feria Provincial del Libro Mendoza 2025, el pasado 26 de septiembre se desarrolló en el Polideportivo de San Martín «Mendoza dibuja sus letras». De la … Leer más Tercera edición del encuentro Sos Voz: un espacio en el aire para tu escuela 30 septiembre, 2025 El pasado viernes 26 de septiembre, la Escuela Loyarte del departamento de San Carlos se convirtió en el corazón de la radio estudiantil al realizar la tercera edición del encuentro … Leer más Una experiencia inolvidable en la muestra seccional de proyectos de CEBJA de Guaymallén 30 septiembre, 2025 El jueves 25 de septiembre, el CEBJA N° 3-092 fue sede de la muestra de proyectos de la Sección N° 1 de Guaymallén. Estudiantes y docentes de los centros 3-003, … Leer más La escuela Cóndor de los Andes cerró con entusiasmo la semana «Interbandos 2025» 29 septiembre, 2025 Con los patios teñidos de rojo y azul, la Escuela Cóndor de los Andes vivió una verdadera fiesta de integración durante la Semana de Interbandos 2025, que concluyó con una … Leer más La escuela “Libertador Gral. José de San Martín” representó a San Rafael en la Feria del Libro 2025 29 septiembre, 2025 La institución de la Sección 29, se presentó como la única institución educativa de San Rafael en la Feria del Libro 2025, donde alumnos de 7.º grado expusieron producciones propias … Leer más La escuela Carlos O’Donnell participó de una creativa jornada literaria 29 septiembre, 2025 En el marco de la 23ra Edición de la Maratón Nacional de Lectura, la institución primaria capitalina organizó significativas actividades que promueven la activa participación literaria de los estudiantes y sus … Leer más Estudiantes mendocinos compartieron la cultura argentina en un intercambio en Francia 29 septiembre, 2025 La delegación de la escuela capitalina en su visita a Normandía promovió la práctica lingüística y el desarrollo académico con experiencias educativas que fortalecen el conocimiento y respeto por las … Leer más La escuela Mayor Jorge García fortalece el cooperativismo escolar 26 septiembre, 2025 En el marco del programa Coopados, la DGE y el Ministerio de Producción promueven la cultura cooperativista en las instituciones educativas, que fortalece el desarrollo de capacidades, aprendizajes significativos y … Leer más El CEBJA Prof. Norma Susana Díaz participó en la Feria Provincial STEAM 2025 26 septiembre, 2025 Estudiantes y docentes de la modalidad de Jóvenes y adultos, obtuvieron Mención Especial por su destacado proyecto “Desafío Codificado – Misión Final”, que fortalece la enseñanza y aprendizaje de la … Leer más ‹ 1 … 11 12 13 14 15 … 285 › Ver todo"}
{"link": "https://www.mendoza.edu.ar/la-escuela-mayor-jorge-osvaldo-garcia-realizo-la-34o-feria-institucional/", "title": "La Escuela Mayor Jorge Osvaldo García realizó la 34º Feria Institucional – mendoza.edu.ar", "content": "La Escuela Mayor Jorge Osvaldo García realizó la 34º Feria Institucional – mendoza.edu.ar Ir al contenido La Escuela Mayor Jorge Osvaldo García realizó la 34º Feria Institucional 21/10/2025 La Feria Floreal Marotta 2025 fue, una vez más, una verdadera celebración del arte, la creatividad y la educación, dejando en claro que cuando la escuela y la comunidad se unen, el aprendizaje cobra vida en movimiento. La escuela 4-014 Mayor Jorge Osvaldo García, de Monte Comán, San Rafael, bajo la dirección de Juan Carlos García y la regente Miriam Gómez, celebró la 34º edición de la Feria Institucional Dr. Floreal Marotta bajo el inspirador lema “El arte en movimiento”, que tuvo lugar en el Paseo de los Pioneros de Monte Comán, con la participación de las academias de baile locales Stars, Bailar es Vivir y Shejiná, que brindaron un marco artístico de gran nivel. Los profesores del área Artística y Educación Física unieron talentos para crear una puesta en escena única, en una presentación que emocionó al público presente. La comunidad educativa y las familias acompañaron con entusiasmo esta feria que, año tras año, refleja el compromiso y la creatividad de la escuela. Los estudiantes de 3er año presentaron diversos micro-emprendimientos y ofrecieron sus productos en el patio de comidas (panchitos, tortas fritas, sándwiches, cupcakes, banderillas, papas fritas, licuados frutales), los de 4to año con la cooperativa escolar estuvieron presente con su stand de ensaladas frescas, todo un éxito entre los visitantes.  Mientras que los estudiantes de 5to año expusieron emprendimientos orientados al reciclaje y la concientización ambiental, demostrando responsabilidad social y compromiso con el cuidado del planeta. El evento fue posible gracias al equipo docente y no docente, que dedicó muchas horas de ensayo, planificación y esfuerzo compartido, con el acompañamiento del Supervisor de la Sección 14, Aldo Gustavo Mathus. Y un destacado trabajo en red con el municipio de San Rafael, que colaboró con el sonido y la iluminación; la Delegación Municipal de Monte Comán, encargada de la limpieza y los permisos; el C.I.C. local, que aportó instrumentos de percusión; la Cooperativa Eléctrica, que reforzó la iluminación del predio; y el Centro de Salud, que participó con la ambulancia, entregó folletería y promovió la concientización en el marco del Mes de Prevención del Cáncer de Mama. Celinda González, profesora de Música y Teatro, manifestó: “Esta feria fue una verdadera muestra de lo que el arte puede generar cuando se integra con la educación. Ver a nuestros alumnos expresarse a través de la música, la danza y la actuación fue profundamente emocionante”. El profesor Hugo Charcos acotó al respecto: “Detrás de cada presentación hubo compromiso y creatividad. El arte en movimiento fue exactamente eso: una escuela viva, que respira pasión y trabajo en equipo.” Finalmente, García expresó que: “La Feria Floreal Marotta es un reflejo del espíritu de nuestra escuela, colaboración, esfuerzo y alegría compartida. Cada docente, estudiante y familia aportó lo mejor de sí para que este evento fuera un éxito. Nos enorgullece que la comunidad de Monte Comán se una, apoye y celebre junto a nosotros. El arte, la educación y el trabajo colectivo son los pilares que hacen grande una institución”, sostuvo el director. Fuente: Prensa DGE Noticias de escuelas Más noticias de escuelas La escuela García Lépez ya tiene nuevos espacios educativos La Escuela Nélida Sara Basilotta muestra su último ABP «Bienestar emocional y físico» La escuela José Vicente Zapata celebró la 14ª Edición del Festival Luz, Cámara e Inclusión Emotiva jornada de convivencia se vivenció en la escuela Madre Teresa de Calcuta Ver todo"}
{"link": "https://ffyl.uncuyo.edu.ar/edifyl/el-dr-en-historia-juan-pablo-ramis-lanzo-su-nuevo-libro-en-la-feria-internacional-del-libro-de-mendoza", "title": "El Dr. en Historia Juan Pablo Ramis lanzó su nuevo libro en la Feria Internacional del Libro de Mendoza - EDIFYL", "content": "El Dr. en Historia Juan Pablo Ramis lanzó su nuevo libro en la Feria Internacional del Libro de Mendoza - EDIFYL Saltar a contenido principal EDIFYL Buscar Buscar Catálogo La editorial Cómo publicar con nosotros Novedades Taller Contacto Inicio Novedades El Dr. en Historia Juan Pablo Ramis lanzó su nuevo libro en la Feria Internacional del Libro de Mendoza La última publicación del autor «Conflicto interno y concordia en el pensamiento político de Isócrates» (EDIFYL, 2025), versa sobre la obra del pensador griego del siglo IV a. C. En una conversación con su editora, J. P. Ramis compartió con la comunidad algunos detalles sobre el contenido del libro, su proceso de escritura y la importancia de revisitar estos discursos en la actualidad. 06 de octubre de 2025 Compartir Facebook Twitter Whatsapp Email Entre colegas, seres queridos y la comunidad mendocina, J. P. Ramis lanzó su última publicación de la mano de EDIFYL. El pasado 4 de octubre de 2025 , el Dr. en Historia Juan Pablo Ramis lanzó su nuevo libro en el marco de la Feria Internacional del Libro de Mendoza en el Espacio Cultural Julio Le Parc (Guaymallén, Mendoza). Acompañado por el equipo de EDIFYL, el evento de lanzamiento de Conflicto interno y concordia en el pensamiento político de Isócrates , contó con la ambientación musical de Javier Calvín y una charla con su editora, Ana Federica Distefano. Retomamos algunos puntos destacados de esta conversación: La búsqueda de la concordia panhelénica y la retórica escrita Ana Federica Distefano (AFD): En tu nuevo libro, C onflicto interno y concordia en el pensamiento político de Isócrates , aparecen, como punto de partida, dos conceptos: homónoia , es decir, concordia, y stásis , conflicto. ¿Podés contarnos un poco sobre Isócrates como figura y sobre cómo aparecen estos conceptos en su obra? Juan Pablo Ramis (JPR): Isócrates fue un maestro de retórica ateniense, quien fue testigo de hitos que marcaron la historia griega antigua, ya que nació cinco años antes de la guerra del Peloponeso (331-304 a. C.) y murió poco después de Queronea (338 a. C.), batalla en la que Filipo II –rey de Macedonia– derrotó a una coalición de ciudades griegas. Como otros intelectuales de su tiempo, tuvo un marcado rechazo hacia la discordia entre los griegos y propició la armonía entre ellos ( homónoia ). La palabra stásis suele traducirse como guerra civil y, si bien alude originalmente al enfrentamiento entre ciudadanos de una misma polis, autores como Platón proyectaron su alcance a todo el ámbito griego. Una idea que atraviesa toda la obra de Isócrates es que los helenos deben unirse para enfrentar a los persas, especulación concretada luego por Alejandro magno –hijo de Filipo II–, quien invadió al imperio persa . Existe una articulación entre el contenido de las obras de Isócrates y el género discursivo por él empleado. En su tiempo los oradores pronunciaban sus alocuciones oralmente y, por lo tanto, su alcance se limitaba al radio de su voz. Isócrates, quien es un precursor de la retórica escrita, no emitía sus discursos en la Asamblea, sino que los escribía y luego estos se difundían, no solo en Atenas, sino en todo el mundo griego. AFD: Si bien Isócrates es una figura que se retoma en estudios de retórica, literatura, historia de la educación e historia antigua, en lo que respecta a la historia de las ideas políticas no se estudia con tanta asiduidad como otros pensadores. ¿Por qué te pareció conveniente usar su producción como fuente de estudio y por qué te parece importante revalorizarlo desde este abordaje? JPR: Tradicionalmente, la historia de las ideas políticas se ha focalizado en el análisis de pensadores canonizados por haber trascendido su tiempo histórico. Sin embargo, hay autores que en su propia época ejercieron mayor influencia que estos escritores, aunque no hayan alcanzado su proyección posterior . Isócrates es un claro ejemplo de esto ya que sus ideas tuvieron gran peso en importantes procesos políticos del siglo IV a. C. como la fundación de la segunda liga marítima, las medidas de Eubulo y el proyecto de Filipo II. La escuela de Isócrates compitió con la Academia de Platón y con el Liceo de Aristóteles, pero él también confrontó con oradores como Demóstenes. La escuela de Isócrates compitió con la Academia de Platón y con el Liceo de Aristóteles, pero él también confrontó con oradores como Demóstenes. Isócrates, el primer «orador virtual» AFD: A pesar de la diferencia de tiempo y espacio, la intertextualidad es algo inevitable en nuestra época. Lo mismo ocurre con nuestra tendencia a relacionar eventos del pasado y del presente. A propósito de esto: ¿por qué considerás que es relevante leer a Isócrates en la actualidad? ¿Se puede relacionar con lo que vivimos en nuestro contexto político? JPR: Sin duda, la experiencia cultural de los antiguos griegos está muy relacionada con lo que hoy vivimos, ya que iniciaron expresiones y disciplinas que perduran en la actualidad (la historia, la filosofía, el teatro, la retórica, entre otras). Al mismo tiempo, gran parte de nuestro vocabulario político tiene su origen en la antigua Grecia: monarquía, aristocracia, oligarquía, democracia y política, son algunas de las nociones que ellos acuñaron y que hoy seguimos empleando. Con respecto a Isócrates, más allá de las soluciones por él sugeridas, creo que él planteó una serie de cuestiones que tienen gran vigencia, por ejemplo: qué tipo de democracia queremos y hasta qué punto nuestra identidad se ve afectada por los conflictos internos. Además, en un mundo regido por la virtualidad y la globalización, es pertinente tener en cuenta que, en el marco de una cultura oral, Isócrates fue un orador virtual, ya que buscó trascender el espacio político ateniense para, por medio de la retórica escrita, exponer sus ideas a todo el universo griego . Esta forma de comunicación se relaciona con el meollo de su propuesta, atravesada por la intención de unir a los griegos. Como en otros momentos de la historia, el procedimiento para lograrlo fue derivar el conflicto hacia el exterior. En este caso, hacia una guerra contra los persas, considerados “los otros”.  Por lo tanto, Isócrates buscó fortalecer la identidad helena, en contraposición a la alteridad persa. [Isócrates] planteó una serie de cuestiones que tienen gran vigencia, por ejemplo: qué tipo de democracia queremos y hasta qué punto nuestra identidad se ve afectada por los conflictos internos. Resituar a Isócrates en la historia del pensamiento político En palabras del Dr. Álvaro Matías Moreno Leoni , reconocido investigador y prologuista de esta edición, J. P. Ramis encara en este libro “[...] la importante tarea de resituar a Isócrates en la historia del pensamiento político. Para ello, se propone un entrelazamiento denso entre los escritos isocráticos y la praxis política inherente a los mismos, la que adquiere sentido pleno a partir de la reconstrucción del contexto histórico específico de producción. Esto permite rescatar a un importante autor, como lo es el maestro de retórica, y ubicarlo nuevamente dentro de la historia del pensamiento político, de la que siempre había quedado excluido en sus principales obras de síntesis”. [J. P. Ramis] se propone un entrelazamiento denso entre los escritos isocráticos y la praxis política inherente a los mismos, la que adquiere sentido pleno a partir de la reconstrucción del contexto histórico específico de producción. Conflicto interno y concordia en el pensamiento político de Isócrates (EDIFYL, 2025) está disponible en la Librería y Espacio Cultural Liliana Bodoc , de la Facultad de Filosofía y Letras (UNCUYO) y próximamente podrá consultarse en acceso abierto a través de la plataforma BDigital , de la Biblioteca Central de la Universidad Nacional de Cuyo. Para conocer más sobre la publicación, consultá el catálogo EDIFYL, haciendo clic aquí y seguinos en redes para más novedades. Etiquetas lanzamiento, historia, feria del libro, Contenido relacionado El día en que la Biblioteca Nacional recuperó la voz de Liliana Bodoc Nov 27, 2025 Las nuevas voces del pasado: la Dra. Hebe Molina y los estudiantes de Patrimonio Cultural y Literario reeditan a autores del siglo XIX junto a EDIFYL Oct  6, 2025"}
{"link": "https://tupungato.gov.ar/?p=49647", "title": "Feria del Libro Tupungato 2025", "content": "Feria del Libro Tupungato 2025 Ir al contenido Feria del Libro Tupungato 2025 octubre 7, 2025 Una oferta cultural única, con actividades para grandes y chicos, desde espectáculos teatrales hasta talleres creativos y literarios. La Feria del Libro Departamental promete dos días llenos de actividades culturales, literarias y artísticas para toda la familia. El miércoles 8 y jueves 9 de octubre se llevarán a cabo una serie de eventos con teatro, talleres, presentaciones de libros, intervenciones artísticas y mucho más en el Hotel Turismo Tupungato (Av. Belgrano 1060). Además participarán editoriales y emprendedores. Agenda Miércoles 8 de octubre 9.30h Actividades de Cultura y Juventudes Obra de teatro «Mi amigo el robot» (elenco Poca Mosca) Función Circus Magenta Taller “Pinta un mundo de palabras” (a cargo de la Prof. Regina Ortiz) Taller “Libronautas en acción” (a cargo de la Prof. Carolina Salinas) 11h Espectáculo Artístico Banda Militar Talcahuano 14.30h Actividades de Cultura y Juventudes Obra de teatro «Mi amigo el robot» (elenco Poca Mosca) Función Circus Magenta Taller “Pinta un mundo de palabras” (a cargo de la Prof. Regina Ortiz) Juegos Matemáticos (a cargo del IES Tupungato 9-009) Taller “Libronautas en acción” (a cargo de la Prof. Carolina Salinas) 19h Intervención Artística 19.30h Taller de Escritura Creativa (a cargo del Taller Literario Vendimiadores de Letras) 21h Obra de teatro para adultos «De Profesión Contador» (de Daniel Lencinas) Jueves 9 de octubre 9.30h Actividades de Cultura y Juventudes Obra de teatro «Mi amigo el robot» (elenco Poca Mosca) Función Circus Magenta Taller “Descubriendo el mágico mundo de Van Gogh” (a cargo de la Prof. Regina Ortiz) Obras de Teatro y Talleres (a cargo del IES Tupungato 9-009) 19h Taller “Versos y silencios. Un viaje íntimo entre Haikus” (a cargo de la Escuela Artística Chalo Tulian) 19.30h Taller para niños “Poesía en almohada a la luz de las linternas” (a cargo de la escritora Lorena Rueda) Llevar almohadón, linterna y pijama 20h Presentación de libro «Quisiste que fuera nogal» (autora Susana Santoni) Dir. Cultura Romina Pinti Ant Anterior Siguiente Siguiente Scroll al inicio"}
{"link": "https://www.godoycruz.gob.ar/letras-jovenes-tendra-ganadores-la-feria-del-libro/", "title": "Letras Jóvenes tendrá a sus ganadores en la Feria del Libro - Godoy Cruz", "content": "Letras Jóvenes tendrá a sus ganadores en la Feria del Libro - Godoy Cruz Toggle navigation 0800 800 6864 Viernes 12/12/2025 Gobierno Guía de trámites Servicios al vecino Compras y licitaciones Desarrollo Social Transparencia Turnos Licencia de Conducir Pago de Tasas Ciudadanía Digital займ срочно Letras Jóvenes tendrá a sus ganadores en la Feria del Libro Godoy Cruz se suma a la fiesta literaria, con la premiación de su histórico certamen Letras Jóvenes. Letrás Jóvenes tendrá su espacio en la Feria del Libro En su 28º edición, este importante evento estuvo inspirado en la prestigiosa escritora y poeta María Elena Walsh. En primer lugar, con propuestas como presentación de libros, charlas, entrevistas, conciertos y más, La Feria del Libro llegó a Mendoza. Ciertamente, el lugar elegido para concentrar la mayor parte de las actividades es el Espacio Cultural Julio Le Parc . Asimismo está dedicada al reconocido historietista Juan Giménez. Al mismo tiempo, el 3 de octubre a las 17:30, la Dirección de Cultura de Godoy Cruz y la B + M Manuel Belgrano revelarán cuales son las obras que son parte de la antología Letras jóvenes. La cita es en la Sala Tito Francia del Le Parc, con entrada libre y gratuita. Mientras tanto, el objetivo de este concurso, que convoca a escritores amateurs de toda la provincia, fue incentivar la actividad creativa y literaria entre la juventud. Por su parte, hace varios años este certamen reconoce el vuelo creativo de niños y  jóvenes entre los 9 y los 24 años. Del mismo modo, el jurado encargado evaluar las obras estuvo compuesto por Analía Leyes; Gabriela Mezzabotta; Javier Cusimano y Vanesa Stroscio. Finalmente, los trabajos abordan aspectos del universo creado por María Elena Walsh, cuyos libros y canciones la convirtieron en referente de varias generaciones. María Elena Walsh fue la figura homenajeada del certamen Ganadores del XXVIII Concurso Literario “Letras Jóvenes – Homenaje a María Elena Walsh” Categoría A 1º “El país de las palabras dormidas”. Andrés Emmanuel Oña Torres (“Ander”). 300.000 pesos. 2º “El país donde las palabras germinan”. Mariana Jessie Humpiri Balarca (“Operativo”). 200.000 pesos. 3º “La abuela Ciruela”. Julieta Micaela Ríos Maccari (“Jurpi”). 150.000 pesos. Categoría B 1º “¿Qué ves?”. Priscila María Alicia Spadela Párraga (“Ignis”). 300.000 pesos. 2º “El pueblo que olvidó cantar”. Lucía Ornella Bravin Trubiano (“Luchi”). 200.000 pesos. 3º “El sapo que quería cantar en el Teatro Colón”. Lisandro Misael Ríos (“L.M.R.”). 150.000 pesos. Categoría C 1º “Línea 0. El colectivo que no iba a ningún lado”. Ana Josefina Nodaro (“Nods”). 300.000 pesos. 2º “El silencio del caracol y la asamblea del jardín”. Isabella Bravin Trubiano (“Izzy”). 200.000 pesos. 3º “El escuadrón de María Elena Walsh”. Simón Marín Sendra (“Mono Liso”). 150.000 pesos. Categoría D 1º “El secreto del uviciclo rodante”. Sofía Bilyc (“Sofía del Médano Seco”). 300.000 pesos. 2º “Lo recuerdo, soy Germán”. Victoria Emilia Jil Suárez  (“Picko”). 200.000 pesos. 3º “Revuelo en el bosque”. Abigail Micaela Cianci Prete (“Sarah”). 150.000 pesos. octubre 2, 2025 Más noticias Más de 420 personas celebraron su logro con la entrega de certificados en Centros de Formación 1 El impactante escenario de la Fiesta de la Cerveza: una apuesta clave para la magnitud del festival 2 Costarelli celebró «un balance positivo y superador» en la Fiesta de la Cerveza 3 Corte en Tiburcio Benegas por obras de ampliación del Metrotranvía × Cerrar Cerrar 911 Emergencias 2613064937 Guardia de género 24 Hs. 102 Maltrato infantil 2615961532 Guardia Protección civil Bienvenido a Contacto Ciudadano ¿Cómo puedo ayudarte? Chatear con Godi Solicitar Videollamada"}
{"link": "https://www.mendoza.edu.ar/tag/noticias/page/9/", "title": "Noticias – Página 9 – mendoza.edu.ar", "content": "Noticias – Página 9 – mendoza.edu.ar Ir al contenido Noticias La Escuela “José Cartellone” conmemoró 50 años de compromiso con la educación 26 noviembre, 2025 Con un emotivo acto que reunió a la comunidad educativa, autoridades de la Dirección General de Escuelas (DGE) y representantes del Municipio de Guaymallén, la Nivel Inicial: Vacantes – Ingreso a la Jerarquía directiva 25 noviembre, 2025 Listado de vacantes de cargos de dirección y vicedirección de Nivel Inicial 2026 La Secretaria Técnica de la Junta Calificadora de Méritos de Nivel Inicial Nivel Inicial: Orden de Mérito Provisorio – Ingreso a la Jerarquía directiva 25 noviembre, 2025 Orden de Méritos Provisorio La Secretaria Técnica de la Junta Calificadora de Méritos de Nivel Inicial pone a disposición el Orden de Méritos Provisorio para Banco Rojo: una iniciativa que visibiliza la lucha contra la violencia de género 25 noviembre, 2025 Docentes y diferentes representantes de la sociedad civil se reunieron en espacios públicos de San Rafael para generar conciencia sobre los femicidios. La Dirección General Órdenes de Méritos provisorio-ingreso a la docencia 2026 25 noviembre, 2025 Fuente: Secretaria Técnica de Educación Inicial Orden de Méritos PROVISORIO – Concurso de Ingreso a la Docencia de Cargo de Maestro de Grado – CEBJA 2026 25 noviembre, 2025 Junta Calificadora de Méritos de Educación Permanente de Jóvenes y Adultos, dando cumplimiento a la RESOL-2025-6189-E-GDEMZA-DGE, su anexo único y a la Circular N° 07/2025, El CEBJA 3-230 de Las Heras fortalece el cooperativismo escolar 25 noviembre, 2025 instituciones educativas, que fortalece el desarrollo de capacidades, aprendizajes significativos y sentido de pertenencia de los estudiantes. La Cooperativa Escolar Mosaillón, del CEBJA 3-230 Sin Reconocimiento internacional a la escuela Helen Keller por su calidad en la formación inclusiva 25 noviembre, 2025 La institución de Educación Especial fue reconocida por la Academia Perkins Internacional como parte del programa modelo en el fortalecimiento de la calidad educativa, desde Concurso a la Jerarquía Directiva 2025 25 noviembre, 2025 Dando cumplimiento a la Res 6318-DGE, Concurso de Ingreso a la Jerarquía Directiva 2025, las Juntas Calificadoras de Méritos de Educación Secundaria y la Junta El Colegio Nuestra Señora de la Consolata presenta una nueva edición de “Escuela Abierta” 25 noviembre, 2025 La Institución Educativa dio lugar a una nueva edición de “Escuela Abierta: una jornada para aprender, compartir y celebrar en comunidad”, considerando a este, un Página 1 … Página 7 Página 8 Página 9 Página 10 Página 11 … Página 1.373"}
{"link": "https://www.mendoza.edu.ar/tag/noticias/page/2/", "title": "Noticias – Página 2 – mendoza.edu.ar", "content": "Noticias – Página 2 – mendoza.edu.ar Ir al contenido Noticias La escuela José Vicente Zapata celebró la 14ª Edición del Festival Luz, Cámara e Inclusión 10 diciembre, 2025 La nueva edición del certamen se llevó a cabo en la Legislatura provincial, donde recibió la declaración de interés legislativo. La escuela 4-001 Dr. José DGE realizó una puesta en común con docentes que trabajaron en plataformas con IA 10 diciembre, 2025 Matific, Cumbre, Eduten y Mendoza Aumentada, entre otras, fueron algunas de las herramientas y habilidades para emplear tecnologías digitales en el aula que el gobierno Emotiva jornada de convivencia se vivenció en la escuela Madre Teresa de Calcuta 10 diciembre, 2025 En el marco de la Convivencia Escolar, estudiantes de 5° año compartieron una jornada especial con significativos momentos de reflexión sobre sus aprendizajes y el Nivel Inicial: Orden de Mérito Definitivo-Ingreso 2026 10 diciembre, 2025 La Junta Calificadora de Méritos de Nivel Inicial pone a disposición el Orden de Mérito Definitivo para el Ingreso a la Docencia 2026. Estudiantes del Colegio Nuestra Señora de la Consolata brillaron en escena con “La Sirenita, el musical” 10 diciembre, 2025 La comunidad educativa vivió una jornada inolvidable en la que la imaginación, el talento y el esfuerzo se unieron para dar vida a “La Sirenita: Homenaje a los Pioneros Inmigrantes: Cierre de Ciclo en la escuela «Daniel Bustelo» 10 diciembre, 2025 La comunidad de Colonia Elena recordó con emotividad a los descendientes de los primeros inmigrantes que dieron origen al paraje, en un acto respaldado por Nivel Inicial realizó capacitaciones sobre Aprendizaje Basado en Proyectos 9 diciembre, 2025 El equipo técnico llevó a cabo una de las iniciativas más destacadas del ciclo lectivo, con el fin de enriquecer los aprendizajes significativos de niñas Los CCT-FP de Las Heras presentaron el Proyecto Interinstitucional “Pasos que Transforman” 9 diciembre, 2025 En el marco de una formación profesional, las instituciones educativas del departamento participaron de un proyecto pedagógico, artístico y comunitario que permitió visibilizar los aprendizajes Educación Superior actualizó el diseño curricular de preceptoría 9 diciembre, 2025 El objetivo de la implementación es conceder a los preceptores nuevas herramientas tecnológicas y pedagógicas. La Dirección General de Escuelas informó que, por resolución 6539 Se Inauguró la Estación Interpretativa de Biodiversidad de Uspallata en la escuela “La Fundición” 9 diciembre, 2025 En el marco de la puesta en valor del patrimonio cultural, histórico y natural de la Reserva Natural de la Defensa Uspallata (RNDU,) se celebró Página 1 Página 2 Página 3 Página 4 … Página 1.373"}
{"link": "https://www.mdzol.com/estilo/atencion-amantes-del-cafe-llega-una-feria-que-promete-conquistar-godoy-cruz-n1362982", "title": "Atención amantes del café: llega una feria que promete conquistar en Godoy Cruz", "content": "Atención amantes del café: llega una feria que promete conquistar en Godoy Cruz La Expo Café Mendoza 2025 vuelve al Espacio Arizu con entrada gratuita, degustaciones, baristas y charlas. MDZ Estilo 17 de octubre de 2025 · 06:58 hs Cultura, aroma y sabor: regresa a Godoy Cruz la Expo Café Mendoza. Municipalidad de Godoy Cruz El aroma del café volverá a invadir el Espacio Arizu de Godoy Cruz . Los días 18 y 19 de octubre, de 10 a 21, se realizará una nueva edición de la Expo Café Mendoza 2025, el evento que reúne a baristas, productores, emprendedores y apasionados por esta infusión. Con entrada libre y gratuita, la muestra se consolida como uno de los encuentros cafeteros más relevantes del país, ofreciendo dos jornadas de aprendizaje, degustación y disfrute. Día Mundial del Café: consejos para disfrutarlo en casa y tomarse una pausa Prepará rollitos de canela caseros, una receta ideal para acompañar el mate o el café Un evento de café con alcance nacional La Expo Café Mendoza no solo se ha convertido en la feria más importante de la provincia, sino que este año amplía su proyección al plano nacional. Entre los invitados destacados se encuentran Bruno Brown, el Mundial del Café y Exigí Buen Café, el evento de referencia que se realiza cada año en La Rural de Buenos Aires. La presencia de estos referentes posiciona a Mendoza dentro del mapa de los grandes destinos del café de especialidad en Argentina. cafe Actividades imperdibles para los fanáticos del café Durante los dos días, el público podrá disfrutar de: Charlas y capacitaciones dictadas por profesionales del sector. Degustaciones de cafés de especialidad de distintas regiones. Campeonatos y competencias entre baristas de todo el país. Una amplia propuesta gastronómica con productos locales. Stands de marcas que presentarán sus novedades en máquinas, granos y accesorios. La experiencia está diseñada para que los visitantes conozcan el proceso del café “desde la planta hasta la taza”, combinando conocimiento, sensorialidad y cultura. Cultura, sabor y comunidad Con su inconfundible aroma a granos recién tostados, la Expo Café Mendoza 2025 se perfila como una verdadera celebración del café, la cultura y el trabajo colectivo. Durante dos jornadas, Godoy Cruz se transformará en la capital del café argentino, donde el sabor, el conocimiento y la pasión se unirán para crear una experiencia inolvidable para todos los sentidos. Archivado en café expo Godoy Cruz Espacio Arizu Estilo Estilo Sociales Cultura UEST 2025: llega la cita imperdible del diseño mendocino en el Museo de Arte Moderno Diseño de interiores Curvas, colores cálidos y lujo táctil: las claves del interiorismo 2026 Famosos con estilo Wanda Nara anticipó el verano con un look deportivo explosivo"}
{"link": "https://www.mendovoz.com/eskpe/2025/10/11/flor-de-feria-llega-godoy-cruz-con-una-edicion-por-el-dia-de-la-madre-162665.html", "title": "Flor de Feria llega a Godoy Cruz con una edición por el Día de la Madre - MendoVoz", "content": "Flor de Feria llega a Godoy Cruz con una edición por el Día de la Madre - MendoVoz Inicio Ciudad Maipú La Comuna Vecinos Reclamos Las Heras La Comuna Reclamos Vecinos Godoy Cruz La Comuna Reclamos Vecinos Guaymallén La Comuna Reclamos Vecinos Luján La Comuna Reclamos Vecinos Turismo Zona Este La Comuna Reclamos Vecinos Actualidad Provinciales Nacionales Mundo Policiales Panorama Vitivinícola Eskpe Relax Sociales Deportes Fútbol Automovilismo Rugby Polideportivo Flor de Feria llega a Godoy Cruz con una edición por el Día de la Madre La feria estará en Planta Uno este sábado 11 y domingo 12 y suma un nuevo día: el sábado 18. Habrá moda circular, gastronomía, sorteos y premios Compartir en whastapp Compartir en Whastapp Compartir en Telegram Flor de Feria. Eskpe Por Redacción MendoVoz sábado, 11 de octubre de 2025  ·  08:36 Flor de Feria y Planta Uno preparan una gran edición anticipándose al festejo del Día de la Madre . Este sábado 11 y domingo 12 de octubre será el primer encuentro, de 12 a 20, y se suma un día más: el sábado 18 de octubre en el mismo horario. Leer también Fiesta Provincial de la Cerveza: habilitan la preventa de entradas En el paseo de compras, el visitante podrá optar por una gran cantidad de regalos para agasajar a las madres. Desde indumentaria de diseño, objetos de decoración, calzado, cosméticos, mantelería y vajilla hasta joyas, accesorios, libros, plantas y velas. Además, la gran tienda de moda circular que ofrece prendas únicas y a precios accesibles. Además, Shelby Café y Niki Beauty Bar, ambos de Planta Uno , se sumarán y aportarán atractivos regalos que se entregarán durante la feria y a través de sorteos en las redes sociales. El plan de fin de semana se completa con la gran propuesta gastronómica y de mercado del complejo de Godoy Cruz. Tanto la entrada y playa de estacionamiento serán libres y gratuitos y solo se solicita la colaboración voluntaria de un alimento no perecedero para entregar a Fundavita y al Banco de Alimentos Mendoza. Flor de feria Planta Uno Día de la madre Noticias Relacionadas Eskpe Teatro El Círculo presenta una comedia absurda, delirante y enigmática Eskpe Gótico Teatro vuelve a escena con el estreno de “Lluvia y arcoíris” Eskpe Daniel Quiroga presenta la última función de \"Tony Usman, otra noche para morir\" La banda liderada por Marcelo Zoloa celebra un año de intensa actividad y las 200.000 reproducciones de su video “Triángulo”. La Zoloa Band despide el año en Chacras de Coria El próximo sábado se vivirá una noche excepcional dedicada a dos gigantes de la ópera italiana. Entradas a la venta. La Orquesta Filarmónica cierra la temporada 2025 con un gran concierto Un ensamble de 25 guitarristas se presentará en la Ciudad de Mendoza y Luján de Cuyo. Guitarristas de todo el mundo brindarán conciertos imperdibles en Mendoza Cargar mas noticias"}
{"link": "https://www.godoycruz.gob.ar/la-feria-ilustracion-godoy-cruz-lanza-cuarta-edicion1/", "title": "La Feria de Ilustración de Godoy Cruz lanza su cuarta edición - Godoy Cruz", "content": "La Feria de Ilustración de Godoy Cruz lanza su cuarta edición - Godoy Cruz Toggle navigation 0800 800 6864 Viernes 12/12/2025 Gobierno Guía de trámites Servicios al vecino Compras y licitaciones Desarrollo Social Transparencia Turnos Licencia de Conducir Pago de Tasas Ciudadanía Digital займ срочно La Feria de Ilustración de Godoy Cruz lanza su cuarta edición La sala Cristoforo Colombo volverá a ser el epicentro de FILU, el evento a gran escala que reunirá más de 50 referentes de la escena gráfica local. Creatividad sin límites en el Cristoforo Colombo Habrá un gran número de atractivos, con entrada gratuita. En primer lugar, el día 1 de noviembre desde las 16, el público tendrá acceso a una gran exposición de ilustraciones. A esto se suman talleres y música en vivo. Ciertamente, esta muestra contará con una importante presencia de realizadores gráficos de nuestra provincia. Lo que se viene en la IV FILU El Centro Patrimonial y Artístico Cristoforo Colombo se llena de color, trazos y creatividad, con este plan ideal para toda la familia. Mientras tanto, FILU será el punto de encuentro entre los visitantes y un gran número de artistas, que van a exhibir y vender sus producciones en diferentes soportes. Igualmente, las obras estarán enmarcadas en distintas corrientes contemporáneas pertenecientes al universo del dibujo, la acuarela, la pintura y los medios digitales. Asimismo, se suma un taller de animación en FlipBook y otro de historieta y creación de personajes; ambos orientados a los más pequeños y adolescentes. Además, esta colosal muestra de arte incluye sorteos y un cierre musical, a cargo de Marcos Babar y Facundo Jofré. Con Viqui Jofré y Omar Crespo como invitados, esta agrupación ofrecerá un reconocimiento a lo mejor de la música popular nacional. Finalmente, todas las actividades y talleres, así como también la entrada al evento será libre y gratuita para el público general. Muchos atractivos para conocer y recorrer Para agendar 17H. Taller de Comic e Historieta. A cargo de Catinga. 19H. Taller de Animación Flipbook, con Javier Vicente. 21H. Cierre musical. Marcos Babar y Facu Jofré, con invitados, hacen “Voces del pueblo”, un homenaje a la canción popular argentina. 4º FILU : La grilla de artistas participantes Cande Oliva. Furo Ren. Catinga. Sergio Hellin. Maca Randis. Fennel. Carla Korla. Aguaribay. Mariposa Posa. Ángeles Ochoa. Florencia Aristarain. Vicky Emmarilla. Azamaría. Lucy Ryuk. Salomé Gamboa. Ornella Ciarlantini. Chiara Giudici (Rulo). Cele Loria. Nico Viñolo. Pablo Serafini. Flor Mestre. Mñz.Cam. Resinfiltro. Anni ilustración. Casciani. Ser del sol. Ramen (Nadia Dafne). Oniverse. Pompoms. Stéfano Cattáneo. Valentina Truffa. I am Anddo. Matías Muller. Bruce Liss Martín Caricaturas. Garúa Editorial. Manos Libres. Jimena Gallegos. Lloro cosas. Emi Cárdenas. Pablo Pavezka. Taller Fabricando Imágenes Adolescentes (Lupe, Abril, Fran, Melody). Ayelén Bonelli. Luciana Isabel. Morris. Mar Delgado. Jennifer HorionMuses. Renyam. Persianita Power. Nini Malamud. Abi. Julieta Diconto. octubre 27, 2025 Más noticias Más de 420 personas celebraron su logro con la entrega de certificados en Centros de Formación 1 El impactante escenario de la Fiesta de la Cerveza: una apuesta clave para la magnitud del festival 2 Costarelli celebró «un balance positivo y superador» en la Fiesta de la Cerveza 3 Corte en Tiburcio Benegas por obras de ampliación del Metrotranvía × Cerrar Cerrar 911 Emergencias 2613064937 Guardia de género 24 Hs. 102 Maltrato infantil 2615961532 Guardia Protección civil Bienvenido a Contacto Ciudadano ¿Cómo puedo ayudarte? Chatear con Godi Solicitar Videollamada"}
{"link": "https://www.sanrafael.gov.ar/la-fiesta-del-turismo-y-el-vino-ya-tiene-fecha-y-tendra-a-la-konga-para-animarla/", "title": "LA FIESTA DEL TURISMO Y EL VINO YA TIENE FECHA Y TENDRÁ A “LA K´ONGA” PARA ANIMARLA | Municipalidad de San Rafael", "content": "LA FIESTA DEL TURISMO Y EL VINO YA TIENE FECHA Y TENDRÁ A “LA K´ONGA” PARA ANIMARLA | Municipalidad de San Rafael LA FIESTA DEL TURISMO Y EL VINO YA TIENE FECHA Y TENDRÁ A “LA K´ONGA” PARA ANIMARLA por Tu!Municipio | Oct 3, 2025 | Prensa , San Rafael San Rafael vivirá una nueva edición de la Fiesta del Turismo y el Vino el fin de semana extralargo de noviembre. Los días 22 y 23 el teatro griego Chacho Santa Cruz y el predio lindero del parque Hipólito Yrigoyen serán escenario de un evento que cumple su 40º aniversario. Este año se han previsto múltiples actividades, con una mega feria en la zona del Parque de los Jóvenes, que contará con presencia de degustaciones de bodegas, gastronomía, productos regionales y artesanos, entre muchas atracciones más. También habrá un escenario donde se presentarán artistas locales. Dentro del teatro griego Chacho Santa Cruz, será “La K´onga” quien le ponga música y color a ese fin de semana. Uno de los grupos referentes del cuarteto a nivel nacional, se presenta para hacer bailar y cantar sus hits a miles de sanrafaelinos y turistas. Las entradas para el show de “La K´onga” tendrán precios “muy populares” y serán detallados en los próximos días, como así también el sitio donde adquirirlas. ESFUERZO PÚBLICO-PRIVADO La directora de Turismo del Municipio, Victoria Contardo, junto a la presidenta de la Cámara de Turismo de San Rafael, Marta Sotomayor, coincidieron en la importancia del evento. “Es clave el apoyo del Municipio para darle fuerza a este evento que seguramente contará con una participación multitudinaria, reforzada por realizarse un fin de semana extralargo”, destacó la titular de Turismo, Victoria Contardo. Por su parte, Sotomayor también resaltó el importante aporte económico del Municipio y expresó que “esta fiesta es una potenciadora muy grande de la economía regional”. “El trabajo en conjunto con el Municipio viene siendo sostenido, ejemplo de ello fue lo que sucedió el fin de semana pasado en Buenos Aires, durante la Feria Internacional de Turismo”, añadió. Buscar: Entradas recientes RAFAELLA, LA NUEVA “ASISTENTE VIRTUAL” DEL MUNICIPIO PARA CONSULTAS Y RECLAMOS DISPONIBLE LAS 24 HORAS SOFÍA GORRI NUEVA REPRESENTANTE VENDIMIAL DE CUADRO BENEGAS NUEVOS VESTUARIOS, SANITARIOS Y MEJORAS INTEGRALES EN LA INFRAESTRUCTURA DEL POLI 3 NUEVO EQUIPAMIENTO PARA LA COSTANERA DE EL NIHUIL YA SE TRABAJA EN EL ASFALTADO DE LA AVENIDA EL LIBERTADOR HASTA JUAN XXIII"}
{"link": "https://www.mendoza.edu.ar/secundaria-comienzan-las-inscripciones-para-el-ciclo-lectivo-2026/", "title": "Secundaria: comienzan las inscripciones para el ciclo lectivo 2026 – mendoza.edu.ar", "content": "Secundaria: comienzan las inscripciones para el ciclo lectivo 2026 – mendoza.edu.ar Ir al contenido Secundaria: comienzan las inscripciones para el ciclo lectivo 2026 11/10/2025 El ingreso a este importante nivel educativo obligatorio se realizará mediante cuatro instancias, garantizando el derecho a la educación y acompañando a las familias y estudiantes en la continuidad de los trayectos escolares. La Dirección General de Escuelas pone a disposición de la comunidad educativa las pautas, requisitos y cronograma para la inscripción a primer año del nivel secundario correspondiente al ciclo lectivo 2026. Desde el Gobierno Escolar informaron que el objetivo de este proceso es garantizar que todos los egresados de 7º grado del nivel primario comiencen el nivel secundario, asegurando un banco con el fin de dar continuidad a los trayectos escolares obligatorios. Para ello, el proceso propuesto por la DGE prioriza discapacidad, hermanos y hermanas, cercanía, abanderados y luego continúa con las diferentes instancias de asignación. El proceso de ingreso comenzará el próximo lunes 13 de octubre con la primera instancia, mientras que la segunda, en la que se realizará la asignación informática de bancos, se desarrollará durante las primeras semanas de noviembre. Descargar Memorándum 245 Subsecretaría de Educación: Pautas de ingreso al nivel secundario ciclo 2026 Las familias deberán contar con la siguiente documentación obligatoria: DNI del estudiante. Partida de nacimiento. Certificado GEI de 7º grado. Para estudiantes con discapacidad: Informe de Seguimiento de Trayectoria Educativa Informe de sugerencia de Trayectoria para Estudiantes con Discapacidad que finalizan 7mo grado. Instancias de inscripción Primera instancia – Octubre (presencial) Del 13 al 17 de octubre: estudiantes con discapacidad y hermanos. Del 20 al 24 de octubre: por cercanía, hijos e hijas de docentes, edificios compartidos o artísticas vocacionales. Del 27 al 30 de octubre: abanderados y escoltas titulares. 3 y 4 de noviembre: publicación de listados con banco asignado. Segunda instancia – Noviembre (virtual por GEI PAD) Del 5 al 7 de noviembre: selección de 3 a 5 escuelas. 14 de noviembre: corrida informática de asignación. 17 de noviembre: publicación de resultados. Del 18 al 20 de noviembre: confirmación presencial en la escuela asignada. Tercera instancia – Noviembre (presencial en Supervisión) Del 25 al 28 de noviembre: asignación de bancos según las vacantes disponibles en cada institución educativa. Cuarta instancia – Diciembre (virtual y presencial) Del 1 al 3 de diciembre: preinscripción virtual vía correo electrónico. Del 4 al 10 de diciembre: asignación de banco. Del 4 al 11 de diciembre: confirmación presencial en la escuela asignada. Fuente: Prensa DGE Novedades Comunidad , Novedades Estudiantes , Últimas Noticias Más noticias educativas Última Jornada Institucional: abordará la “Autoevaluación para la mejora y proyección institucional 2026” Educación Superior reunió a los rectores en Malargüe DGE realizó una puesta en común con docentes que trabajaron en plataformas con IA Nivel Inicial realizó capacitaciones sobre Aprendizaje Basado en Proyectos Ver todo"}
{"link": "https://www.guaymallen.gob.ar/guaymallen-vuelve-a-celebrar-las-tradicionales-verbenas-espanolas/", "title": "Guaymallén vuelve a celebrar las tradicionales Verbenas Españolas - Guaymallén", "content": "Guaymallén vuelve a celebrar las tradicionales Verbenas Españolas - Guaymallén Ir al contenido iSoy Gina! El chatbot de la muni y estoy para ayudarte 2615068885 Transparencia MUNICIPIO MUNICIPIO TRÁMITES TRÁMITES Noticias Noticias DEPENDENCIAS DEPENDENCIAS EMERGENCIAS EMERGENCIAS AMBIENTE AMBIENTE RENTAS RENTAS LIC. DE CONDUCIR LIC. DE CONDUCIR OBRAS OBRAS POLO DE SERVICIOS POLO DE SERVICIOS Portada » Noticias » Cultura y Turismo » Guaymallén vuelve a celebrar las tradicionales Verbenas Españolas 16 octubre, 2025 Cultura y Turismo Guaymallén vuelve a celebrar las tradicionales Verbenas Españolas Durante tres días, el predio verde de Lateral Norte de Acceso Este y Boulevard Pérez Cuesta reunirá una vez más a la danza, música y gastronomía hispana. Llega una nueva edición de las tradicionales Verbenas Españolas en Guaymallén , la clásica fiesta que celebra las raíces y costumbres de la comunidad hispana. Habrá puestos gastronómicos, música, danzas típicas, artesanos y mucho color . Será en el predio verde de Lateral Norte de Acceso Este y Boulevard Pérez Cuesta (frente al Mendoza Shopping), los días 31 de octubre, 1 y 2 de noviembre, desde las 19h, con entrada libre y gratuita. Durante las tres jornadas, academias de danzas, centros españoles y ballets oficiales compartirán escenario en una cita que une tradición y cultura. Sevillanas, flamenco, romanzas y sabores típicos invitarán a disfrutar de un paseo colmado de propuestas para toda la familia: stands con productos regionales y artesanales, espectáculos en vivo y actividades culturales. El evento rinde homenaje al espíritu festivo de los barrios populares de España, en una celebración que reafirma los lazos entre las comunidades hispana y argentina. Además, el público podrá disfrutar de presentaciones especiales del Ballet Municipal de Guaymallén, la Escuela Municipal de Danzas, la Banda de la Penitenciaría Provincial San Miguel Arcángel y la agrupación Grana y Oro , entre muchas más. Uno de los momentos más esperados será la elección y coronación de la Reina de la Hispanidad 2025, que tendrá lugar el sábado 1 de noviembre. El encuentro es organizado por la Municipalidad de Guaymallén , junto a la Agrupación de Entidades Españolas de Mendoza y el Consulado General de España en Cuyo. Compartir en redes VOLVER A NOTICIAS ÚLTIMAS NOTICIAS Guaymallén es el primer municipio del país en obtener la tenencia del Procrear y duplicará las viviendas a construir El proyecto del ex Procrear de Guaymallén estaba paralizado desde hace dos años. La comuna se hace cargo de la Workshop sobre Comunicación en Redes Sociales: inscribite para potenciar tu comercio La Subdirección de Fiscalización organiza una capacitación gratuita destinada a emprendedores y comerciantes, con el objetivo de fortalecer sus estrategias 11 de diciembre: Día Nacional del Tango Le rendimos homenaje a este género que nos identifica con una actuación especial del Ballet Municipal de Guaymallén. El Taller de Teatro Leído presentó la obra “Jettatore” para cerrar el ciclo 2025 El elenco perteneciente al Espacio Teatral de Guaymallén brindó una función especial en el Pascual Lauriente. Libertad 720 · Villa Nueva · Guaymallén · Mendoza · Argentina Copyright©2025 Municipalidad de Guaymallén/Todos Los Derechos Reservados Historia del departamento Significado del escudo Transparencia Ley de Responsabilidad Fiscal Search Abrir chat ¡Hola! ¿En qué puedo asistirte hoy respecto a los servicios de la Municipalidad de Guaymallén? 😊"}
