{"link": "https://www.mendoza.gov.ar/prensa/mendoza-presento-su-modelo-de-seguridad-turistica-en-un-encuentro-nacional/", "title": "Mendoza presentó su modelo de seguridad turística en un encuentro nacional : Prensa Gobierno de Mendoza", "content": "Mendoza presentó su modelo de seguridad turística en un encuentro nacional : Prensa Gobierno de Mendoza Mendoza presentó su modelo de seguridad turística en un encuentro nacional 15 DE MAYO, 2025 En el Primer Congreso Nacional de Policías Turísticas, realizado en Salta, la UPAT expuso sus estrategias de abordaje territorial y coordinación interinstitucional para la atención y protección de turistas en Mendoza. La Unidad Policial de Asistencia al Turista (UPAT) participó en el Primer Congreso Nacional de Policías Turísticas, donde presentó su modelo de trabajo en materia de seguridad turística. La actividad se llevó a cabo en la provincia de Salta y reunió a representantes de distintas fuerzas del país. Por el Ministerio de Seguridad y Justicia, el oficial principal Fabián Yudica y el subayudante Emanuel Rojas estuvieron a cargo de la disertación, donde detallaron las acciones que desarrolla la UPAT: atención directa a visitantes, patrullajes preventivos en puntos turísticos, personal capacitado en idiomas y articulación con organismos públicos y privados. “Nuestro objetivo es brindar una experiencia segura y agradable a quienes visitan Mendoza, trabajando en equipo con todas las fuerzas de seguridad y los organismos involucrados, tanto de forma directa como indirecta”, señaló el jefe de la Policía Turística, subcomisario Pablo Díaz. El encuentro tuvo como propósito intercambiar experiencias, unificar criterios y fortalecer las políticas de protección al turismo. La participación mendocina fue valorada por su enfoque integral y por los resultados obtenidos en destinos clave de la provincia."}
{"link": "https://www.mendoza.gov.ar/prensa/con-la-participacion-de-referentes-mundiales-de-la-especialidad-se-realizara-en-mendoza-el-congreso-nacional-de-cardiologia-2025/", "title": "Con la participación de referentes mundiales de la especialidad, se realizará en Mendoza el Congreso Nacional de Cardiología 2025 : Prensa Gobierno de Mendoza", "content": "Con la participación de referentes mundiales de la especialidad, se realizará en Mendoza el Congreso Nacional de Cardiología 2025 : Prensa Gobierno de Mendoza Con la participación de referentes mundiales de la especialidad, se realizará en Mendoza el Congreso Nacional de Cardiología 2025 27 DE MAYO, 2025 Es organizado por la región de Cuyo y tendrá lugar del 29 al 31 de mayo en nuestra provincia. Se abordaran temas como situaciones especiales en Chagas, hipertensión arterial e insuficiencia cardíaca, entre otros. El Ministerio de Salud y Deportes estará presente con un stand , charlas y actividades de la comunidad en el XLII Congreso Nacional de Cardiología 2025, que se realizará del 29 al 31 de mayo en un importante hotel del Gran Mendoza. En este marco, el sábado 31, a las 9, el ministro Rodolfo Montero participará en la disertación “Cardiología en peligro” y posteriormente expondrá sobre “Construcción de sistemas provinciales de salud”. Un espacio destacado en el encuentro ocuparán los temas relacionados con la prevención de enfermedades cardiovasculares, como el taller de hipertensión arterial “Diagnóstico: más allá del consultorio”. Los organizadores consideran que  la  hipertensión arterial (HTA) es un problema de salud pública sumamente relevante, dada su frecuencia poblacional y a su impacto en la morbimortalidad global. La prevalencia de la HTA en nuestra población mayor a 18 años es de 46,6%. Del total de personas con HTA, alrededor de un tercio desconoce su condición. De quienes sí están diagnosticados, al menos un tercio no recibe tratamiento farmacológico, y de quienes se encuentran bajo tratamiento farmacológico, solo la mitad logra controlar sus valores de presión arterial. En Argentina, solo 1 de cada 5 hipertensos tiene sus valores de presión arterial controlados. El Ministerio de Salud  viene trabajando en prevención de enfermedades cardiovasculares y  ha implementado políticas de salud pública para el abordaje integral de la HTA. Esto, con acciones dirigidas principalmente a estandarizar los procesos asistenciales con la mayor evidencia científica y herramientas prácticas para el abordaje integral de personas con enfermedades no transmisibles, y así mejorar el cuidado, diagnóstico oportuno, tratamiento y seguimiento de las personas con  HTA. Esto ha permitido aumentar la cobertura a 43,7% en los últimos dos años (personas identificadas con HTA, controladas, medicadas) y mejorar la calidad en cada control de salud. Se ha logrado capacitando a los equipos de salud en correcta toma de presión arterial y equipándolos con tensiómetros validados digitales de brazo. Todo esto redunda en una mejor salud cardiovascular. Algunos temas del XLII Congreso Nacional de Cardiología -Situaciones especiales en Enfermedad de Chagas -Taller sobreHipertensión Arterial. Diagnóstico: Más allá del consultorio. -Cardiopatías congénitas, ¿qué hay de nuevo? Jornadas Transandinas  Miocardiopatías en Latinoamérica. -Ecocardiografía avanzada: Evaluación Integral de la Estructura y Función Cardíaca mediante IA/FAC – Controversias en Cardiología Estructural. -Estado del arte en las epidemia de insuficiencia cardíaca / FAC-AHA. -Enfermedad del Pericardio: Perspectivas Multimodales. -Tratamiento endovascular en Trombo embolismo Pulmonar Agudo, la revolución es hoy. -Taller para la comunidad: reanimación cardiopulmonar en la mujer. -Simposio Latinoamericano de Cardiopatía Chagásica – Parte I. -Terapias combinadas desde el inicio del tratamiento. -Taller de Interacciones farmacológicas cardiovasculares: ¿cuánto sabemos de lo que recetamos? Para más información: https://congreso.fac.org.ar/ ."}
{"link": "https://www.godoycruz.gob.ar/godoy-cruz-sera-sede-del-primer-encuentro-mendocino-pasteleria/", "title": "Godoy Cruz será sede del Primer Encuentro Mendocino de Pastelería - Godoy Cruz", "content": "Godoy Cruz será sede del Primer Encuentro Mendocino de Pastelería - Godoy Cruz Toggle navigation 0800 800 6864 Miércoles 10/12/2025 Gobierno Guía de trámites Servicios al vecino Compras y licitaciones Desarrollo Social Transparencia Turnos Licencia de Conducir Pago de Tasas Ciudadanía Digital займ срочно Godoy Cruz será sede del Primer Encuentro Mendocino de Pastelería El evento se realizará el 14 y 15 de junio en el Espacio Arizu y reunirá a referentes de la pastelería, panadería, cafetería y confitería del departamento y de toda la provincia. Los comerciantes que deseen participar deberán preinscribirse aquí: Preinscripciones La Municipalidad  organizará el Primer Encuentro Mendocino de Pastelería. Es que, el evento se llevará a cabo el sábado 14 y domingo 15 de junio, en el Espacio Arizu, ubicado en calle Belgrano 1322. Por lo que, el sábado la cita será de 11 a 20 , mientras que el domingo de 16 a 20 . Así, podrán participar comercios del departamento como pastelerías, confiterías, panaderías y cafeterías . Además, serán invitados locales del rubro gastronómico provenientes de otros puntos de Mendoza. El objetivo principal de este evento es fortalecer el sector local de panificados y pastelería, enmarcado en la ordenanza que declara a Godoy Cruz como Ciudad Gastronómica Mendocina. Además, cuenta con la colaboración del Instituto de Gastronomía de las Américas (IGA). Es importante resaltar que, el evento se encuentro dentro de los ejes planteados por el Plan de Desarrollo de la Identidad Gastronómica de Mendoza, realizado por el Ente Mendoza Turismo (EMETUR) y la Asociación Empresaria Hotelero, Gastronómica y Afines de Mendoza (AEHGA). Convocatoria abierta a locales gastronómicos La convocatoria está dirigida a comercios del rubro con domicilio en Godoy Cruz. Entonces, para participar, es necesario realizar una preinscripción a través del formulario disponible aquí entre el 23 y el 26 de mayo (hasta las 11H o agotar cupos). Por otra parte, entre el 27 y 29 de mayo se evaluará el cumplimiento de los requisitos legales y normativos, así como la propuesta de productos innovadores. Entonces, los resultados serán comunicados a los seleccionados a la brevedad. Cabe destacar que, entre las condiciones para participar, los locales deberán contar con habilitación municipal. Como así también, deberán tener certificados de manipulación de alimentos vigentes y no registrar deudas municipales. Asimismo, quienes se postulen participarán de una evaluación técnica del producto presentado. En esta oportunidad, deberán los concursantes presentar como máximo 3 productos dulces o salados para degustación y venta. Así, serán evaluados por chefs reconocidos y profesionales del Instituto de Gastronomía de las Américas. Otro aspecto que es necesario recalcar es que habrá cupos limitados en cada categoría propuesta. Clases, degustaciones y experiencias sensoriales El encuentro contará con una atractiva programación que incluirá masterclass de pastelería, panadería e infusiones (como café, té y mate). Además, habrá paneles de experiencias, charlas sobre nuevas tendencias y foodtruck de venta de comidas. Por otro lado, el sábado tocará la Sparkling Big Band a las 19.30, para aquellos que les gusta la buena música. De esta manera, el público podrá disfrutar de degustaciones, maridajes con infusiones y realizar compras. También, participarán de sorteos y podrán compartir un espacio pensado para los amantes del arte pastelero. Es por ello que, están especialmente invitados estudiantes de gastronomía, cocineros y pasteleros. Como así también, todas aquellas personas interesadas en el mundo de lo dulce. En síntesis, será una cita imperdible para la comunidad gastronómica mendocina y los fanáticos de la pastelería. mayo 22, 2025 Más noticias Cumbia, cuarteto y récord absoluto: la Fiesta de la Cerveza superó los 100.000 asistentes 1 Una Dulce Navidad Emprendedora: Godoy Cruz celebra con mercado, música coral y sabores festivos 2 El Club del Vinilo presente en la Fiesta de la Cerveza edición 18 3 Las bandas provinciales hicieron vibrar al público en el cierre de la Fiesta de la Cerveza 2025 × Cerrar Cerrar 911 Emergencias 2613064937 Guardia de género 24 Hs. 102 Maltrato infantil 2615961532 Guardia Protección civil Bienvenido a Contacto Ciudadano ¿Cómo puedo ayudarte? Chatear con Godi Solicitar Videollamada ×"}
{"link": "https://www.mendoza.gov.ar/prensa/con-tres-encuentros-en-el-sur-mendoza-concluyo-las-reuniones-de-trabajo-de-cara-a-la-ley-para-la-gestion-integrada-de-los-residuos-de-la-provincia/", "title": "Con tres encuentros en el Sur, Mendoza concluyó las reuniones de trabajo de cara a la ley para la gestión integrada de los residuos de la provincia : Prensa Gobierno de Mendoza", "content": "Con tres encuentros en el Sur, Mendoza concluyó las reuniones de trabajo de cara a la ley para la gestión integrada de los residuos de la provincia : Prensa Gobierno de Mendoza Con tres encuentros en el Sur, Mendoza concluyó las reuniones de trabajo de cara a la ley para la gestión integrada de los residuos de la provincia 31 DE MAYO, 2025 Con reuniones en San Rafael, General Alvear y Malargüe, el Ministerio de Energía y Ambiente cerró esta semana una agenda anual de trabajo con los municipios. El objetivo es unificar diagnósticos y criterios técnicos de cara al proyecto de ley para la gestión integral coordinada de los residuos de toda la provincia, la cual el Ejecutivo enviará próximamente a la Legislatura provincial. Con reuniones en San Rafael, General Alvear y Malargüe, el Ministerio de Energía y Ambiente culminó esta semana la agenda de trabajo llevada adelante durante todo el año para unificar diagnósticos y criterios de cara al tratamiento del proyecto de ley para la gestión integral y coordinada de los residuos de toda la provincia que el Ejecutivo enviará a la Legislatura provincial. Estos encuentros, desarrollados durante todo el año desde la Dirección de Transición Energética y la Dirección de Gestión y Fiscalización Ambiental, permitieron escuchar las realidades territoriales, abordar problemáticas comunes y unificar criterios técnicos y sociales de cara a una legislación moderna, equitativa y eficaz en todo el territorio mendocino. En los trabajos del Sur, que culminan el recorrido federal, contaron con el director de Gestión y Fiscalización Ambiental, Leonardo Fernández; junto a sus equipos, el director de Transición Energética, Angel de Cicco y la coordinadora interjurisdiccional GIRSU, Graciela Marti. Una ley con mirada territorial y sostenible El proyecto de ley que será enviado a la Legislatura busca reemplazar el marco legal vigente desde 1992 y establecer un nuevo sistema GIRSU, con enfoque ambiental, social y territorial. Entre sus principales objetivos se destacan: Promover la separación eficiente de residuos en origen. Reglamentar las corrientes de generación de residuos urbanos y asimilables. Implementar un programa de capacitación, control y concientización ciudadana. Generar infraestructuras y mejorar las existentes para promover la gestión integral de los residuos en el territorio. Iniciar el camino hacia la mitogacion de gases de efecto invernadero (GEI). Guiar y aconpañar a través del plan provincial a los planes municipales, para buscar beneficios e incentivos. Conformar entidades de gestión interjurisdiccionales en toda la provincia, entre otros. Metas progresivas La propuesta prevé metas adaptadas a las realidades locales de cada municipio. En trabajo conjunto y acciones concretas como: actualización de ordenanzas municipales, aumento de recuperación y reciclaje, fortalecimiento de la economía circular y erradicación de basurales. Además, el proyecto que enviará el Ejecutivo prevé que las universidades participen activamente en inspección y control, aportando soporte técnico y académico a los gobiernos locales. Con la finalización de esta ronda de trabajo y el acompañamiento técnico a cada departamento, Mendoza se encamina a consolidar un sistema provincial de residuos sólidos urbanos que priorice el cuidado ambiental, la inclusión social y el desarrollo sostenible. Marco regulatorio ya en marcha A principios de este año, el Ministerio creó por resolución el Registro Provincial de sitios para la disposición final segura de residuos sólidos urbanos y asimilables. La medida establece estándares mínimos para garantizar prácticas seguras y sostenibles, evitando contaminación, desvío de camiones y manipulación clandestina. Esta resolución es vinculante para todos los municipios y se implementará progresivamente, con certificaciones anuales tras inspecciones y cumplimiento de condiciones mínimas de ubicación, tecnología e infraestructura."}
{"link": "https://www.mendoza.gov.ar/prensa/mendoza-y-brasil-consolidan-su-agenda-de-cooperacion-para-el-desarrollo-de-potasio-y-obras-estrategicas/", "title": "Mendoza y Brasil consolidan su agenda de cooperación para el desarrollo de potasio y obras estratégicas : Prensa Gobierno de Mendoza", "content": "Mendoza y Brasil consolidan su agenda de cooperación para el desarrollo de potasio y obras estratégicas : Prensa Gobierno de Mendoza Mendoza y Brasil consolidan su agenda de cooperación para el desarrollo de potasio y obras estratégicas 29 DE MAYO, 2025 Así se desprendió de una reunión que mantuvo el Gobernador Alfredo Cornejo con autoridades brasileras. El encuentro se centró en la implementación del Memorando de Entendimiento firmado entre ambos gobiernos en diciembre de 2024. El Gobernador Alfredo Cornejo encabezó una reunión de trabajo con el secretario ejecutivo adjunto del Ministerio de Agricultura y Ganadería de Brasil, Cleber Oliveira Soares, para avanzar en la implementación del Memorando de Entendimiento (MdE) firmado entre ambos gobiernos en diciembre de 2024. La acción está dirigida a distintas áreas vinculadas a la agricultura, el comercio bilateral y a la posibilidad de vender al país vecino el potasio de producción provincial. En el encuentro también participaron los ministros de Producción, Rodolfo Vargas Arizu, y de Energía y Ambiente, Jimena Latorre, y el subsecretario de Relaciones Institucionales, José María Videla Sáenz. Además, estuvieron presentes el cónsul general de Brasil en Mendoza, João Marcelo de Aguiar Teixeira, y la agregada agrícola de la Embajada, Andrea Parrilla, lo que permitió definir una hoja de ruta común para consolidar proyectos de cooperación en sectores estratégicos. Entre los principales ejes se destacan una misión oficial mendocina a Brasil, la elaboración de un plan de trabajo conjunto y la gestión de financiamiento. “Hemos tenido una reunión dentro del marco de un Memorando de Entendimiento que se firmó el año pasado entre la Provincia y el Ministerio de Agricultura de Brasil”, dijo Videla Sáenz. Además, recordó que “se ha avanzado con un plan de trabajo en distintas áreas vinculadas a temas de agricultura, el comercio bilateral y a la posibilidad de venta de potasio de producción provincial en un futuro a Brasil, por el cual tiene mucho interés”. Potasio, infraestructura y cooperación internacional Durante el encuentro se abordó el desarrollo del Potasio Río Colorado (PRC) como una oportunidad concreta de integración productiva. La iniciativa presenta ventajas frente a modelos convencionales y se proyecta como un aporte relevante para cubrir la creciente demanda de fertilizantes del mercado brasileño. “Brasil tiene un gran interés por el potasio que pueda ser producido en nuestra provincia, porque podría llegar a remplazar importaciones que realiza de otros países como Rusia y Bielorrusia. Al ser un socio del Mercosur y por temas de cercanía, podríamos venderle a Brasil toda nuestra producción de potasio”, señaló Videla Sáenz. Las autoridades repasaron las posibilidades de financiamiento para tres obras estratégicas vinculadas al proyecto: una línea eléctrica, una ruta de acceso y la reconstrucción de ramales ferroviarios que conecten Malargüe con los principales corredores logísticos y portuarios. En ese marco, se acordó avanzar en la redacción de una carta de intención, en la que se detallarán los impactos económicos y logísticos de dichas infraestructuras. La visita oficial a Brasil, prevista entre julio y noviembre de 2025, estará encabezada por el Gobernador Cornejo y el ministro de Gobierno, Natalio Mema, e incluirá reuniones con autoridades del Ministerio de Agricultura brasileño y empresas interesadas en coinversiones. Un acuerdo para la integración regional El Memorando de Entendimiento fue suscripto el 12 de diciembre de 2024 en la Embajada de Brasil en Buenos Aires por Cleber Soares y el subsecretario Videla Sáenz, con facultades delegadas por el ministro Mema y ad referendum del Poder Ejecutivo provincial. El acuerdo promueve la cooperación en áreas como sistemas agropecuarios sostenibles y desarrollo de infraestructura, bajo principios de equidad, reciprocidad y beneficio mutuo. A su vez, se enmarca en el Acuerdo Básico de Cooperación Económica, Científica y Técnica entre Argentina y Brasil. Además del potasio, durante la reunión se abordaron posibilidades de intercambio en el sector agroindustrial, especialmente en torno al aceite de oliva. “Se habló de temas vinculados a la olivicultura y a la posibilidad de venta de aceite de oliva de Mendoza a Brasil, ya que ese país es uno de los principales compradores de aceite de oliva argentino, puesto que solo produce alrededor del uno por ciento del aceite que consume, por lo cual importa una cantidad enorme. Es un mercado súper importante para nuestro país y especialmente para nuestra provincia”, agregó Videla Sáenz. En ese sentido, recordó que Brasil también es el principal destino de otros productos agrícolas mendocinos: “El 80 por ciento de la producción de ajo de Mendoza va a Brasil, lo que reafirma el peso de ese mercado para nuestra economía”."}
{"link": "https://ingenieria.uncuyo.edu.ar/investigacion/evento-1", "title": "XIII Encuentro de Investigadores y docentes de Ingeniería - Investigación", "content": "XIII Encuentro de Investigadores y docentes de Ingeniería - Investigación Saltar a contenido principal Investigación Buscar Buscar Autoridades Carreras de Posgrado Diplomaturas Proyectos de Investigación Financiamiento Externo Inicio General XIII Encuentro de Investigadores y docentes de Ingeniería El 13° Encuentro de Investigadores y Docentes de Ingeniería se realizará del 15 al 17 de octubre en Los Reyunos, San Rafael. Hasta el 29 de junio hay plazo para enviar resúmenes. El EnIDI propone un marco para la difusión de avances en la ciencia, la tecnología y la ingeniería entre investigadores, docentes, graduados, estudiantes y sociedad en general. Para presentar un trabajo en el XIII EnIDI los autores deberán enviar un resumen inscripto en una de las siguientes categorías: Sesiones generales por área: los trabajos que se inscriban dentro de esta categoría se presentarán en sesiones por a reas tema ticas, mediante exposición oral con soporte libre. Sesión especial de posgrado: esta sesión esta destinada a la presentación de trabajos de tesis de doctorado o maestría, finalizados o en desarrollo, mediante exposición oral con soporte libre. Concurso de estudiantes de grado: los trabajos cuyos autores sean estudiantes de grado podrán inscribirse dentro del concurso, que se desarrollará bajo la modalidad “poster pitch”. La aceptación del resumen por parte del Comité Científico habilita a los autores a exponer su trabajo en el Encuentro. Quienes además deseen publicar sus resultados en las Actas del XIII EnIDI (publicación electrónica con referato), deberán enviar adicionalmente el Trabajo Completo en las fechas correspondientes, que será evaluado por pares en metodología doble ciego. Se publicarán únicamente los trabajos completos aprobados y presentados oralmente en el Encuentro, sin excepción. Para inscribirse y realizar el envío del resumen, ingresar en: https://panel.enidi.org.ar/#/inicio/ Fecha Oct 15, 2025 Hora 08:00 Lugar Los Reyunos, San Rafael, Mendoza Agendar Ver agenda"}
{"link": "https://femza.org.ar/2025/05/16/inteligencia-artificial-para-negocios-minoristas/", "title": "La FEM será parte del Expo Foro Mendoza Industrial 2025: Producción Sostenible – FEM | Federación Económica de Mendoza", "content": "La FEM será parte del Expo Foro Mendoza Industrial 2025: Producción Sostenible – FEM | Federación Económica de Mendoza Saltar al contenido (+54 9) 0261 4230498 administracion@femza.org.ar Facebook page opens in new window X page opens in new window Instagram page opens in new window Noticias Actividades Servicios Indicadores Editoriales Nosotros Socios Contacto La FEM será parte del Expo Foro Mendoza Industrial 2025: Producción Sostenible Estás aquí: Inicio actividades La FEM será parte del… La Federación Económica de Mendoza participará activamente del Expo Foro 2025 – Mendoza Industrial: Producción Sostenible, un evento de relevancia estratégica que reunirá a los principales actores de la industria provincial y nacional. La cita será los días 2, 3 y 4 de septiembre en el Espacio Cultural Julio Le Parc. Este gran encuentro incluirá tres instancias destacadas: X Expo Metalmecánica, II Foro Agroindustrial Regional, IV Foro de Metalmecánica, Minería + Energía. El objetivo central es fortalecer la integración productiva, impulsar la innovación tecnológica y promover una industria sustentable con mirada federal. El evento es organizado por el Gobierno de Mendoza, ASINMET, la Municipalidad de Guaymallén, FEM, CAFIM, UNCuyo, CaMEM y la Unión Industrial de Mendoza. Además, cuenta con el auspicio de importantes instituciones como CAEM, ADIMRA y CAME. Desde la FEM invitamos a nuestras cámaras asociadas, empresarios, emprendedores y profesionales a participar de este espacio único para generar vínculos, conocer tendencias y potenciar el desarrollo industrial de Mendoza y la región. Próximamente se habilitarán los formularios de inscripción y acreditación. ¡Te esperamos! Navegación entre publicaciones Anterior Publicación anterior: ¿Sos parte de una Cámara adherida a la FEM? ¡Tenemos un beneficio exclusivo para vos! Siguiente Publicación siguiente: ¡Postulate al Premio Joven Empresario Mendocino 2025! Ir a Tienda"}
{"link": "https://www.mendoza.gov.ar/prensa/operativo-policial-y-tecnologico-para-el-encuentro-godoy-cruz-por-la-copa-sudamericana/", "title": "Operativo policial y tecnológico para el encuentro Godoy Cruz por la Copa Sudamericana : Prensa Gobierno de Mendoza", "content": "Operativo policial y tecnológico para el encuentro Godoy Cruz por la Copa Sudamericana : Prensa Gobierno de Mendoza Operativo policial y tecnológico para el encuentro Godoy Cruz por la Copa Sudamericana 29 DE MAYO, 2025 El Ministerio de Seguridad y Justicia coordina un despliegue con sistemas de reconocimiento facial y biometría dactilar, además del control de DNI y patrullajes preventivos para asegurar el desarrollo normal del encuentro en el Estadio Malvinas Argentinas. Godoy Cruz cerrará la fase de grupos de la Copa Sudamericana recibiendo a Atlético Grau de Perú en el Estadio Malvinas Argentinas. El encuentro se disputará desde las 19 y contará con la presencia de ambas parcialidades. El Ministerio de Seguridad y Justicia ha dispuesto un operativo policial que incluirá controles dentro y fuera del estadio, vigilancia en las inmediaciones del Parque General San Martín y patrullajes preventivos en los principales accesos. Además de los controles, se reforzará la seguridad con el uso de tecnología aplicada a la prevención: se utilizarán sistemas de identificación biométrica dactilar, cámaras corporales y dispositivos de reconocimiento facial, activos durante el ingreso y el desarrollo del partido. También se aplicará el programa Tribuna Segura. Los simpatizantes deberán presentar su DNI físico para acceder al estadio. El dispositivo contará con la presencia de más de 400 efectivos policiales distribuidos en el estadio y en las inmediaciones del parque y alrededores."}
{"link": "https://colabogmza.com.ar/tag/occ/", "title": "OCC – Colegio de Abogados y Procuradores", "content": "OCC – Colegio de Abogados y Procuradores Saltar al contenido Hacé click para conocer la nueva forma de realizar Liquidaciones Institucional Historia Directorio Miembros Actas Tribunal de Ética Miembros Requisitos para la presentación de Denuncias/Audiencia de Conciliación Normativa Abogados suspendidos Federación Miembros integrantes Reglamento de Apelación de Sanciones Disciplinarias Padrón Reglamento Electoral #PorUnaAbogacíaÉtica Contactos Información Direcciones de interés Reparticiones públicas Amparos Justicia Federal Certificado de libre deuda Pago electrónico Registro de Instrumentos Privados Asistente IOL Resoluciones Judiciales Normativa COVID-19 Cámara Federal de Apelaciones Matriculación Requisitos Ley de ejercicio profesional Rehabilitación de matrícula profesional Matrícula federal Sedes / Servicios Liquidaciones Días hábiles Honorarios Honorarios mínimos Ley 9131 Honorarios profesionales Tasas y aportes Tasas y Aportes Cuadro ATM Montos Boleta Tasas Justicia Derecho fijo Reglamento de Derecho Fijo Caja forense Legislación Leyes provinciales Ley de ejercicio profesional Doctrina Jurisprudencia Edictos Biblioteca Catálogo Links Boletín Oficial Registros Automotor Propiedad raiz Personas jurídicas Registros abogados del niño Acordada 31768 Listado Abogados NNYA 2024 Formularios Modelos Formularios Web Info Libre y Gratuita Digesto Administrativo Unidad de medida JUS Comisiones Agenda Tribunales Centro de Mediación Solicitud de mediación Acordada Centro de Mediación Reglamento de Mediación Novedades Beneficios Mendoza Legal Pago electrónico Institucional Historia Directorio Miembros Actas Tribunal de Ética Miembros Requisitos para la presentación de Denuncias/Audiencia de Conciliación Normativa Abogados suspendidos Federación Miembros integrantes Reglamento de Apelación de Sanciones Disciplinarias Padrón Reglamento Electoral #PorUnaAbogacíaÉtica Contactos Información Direcciones de interés Reparticiones públicas Amparos Justicia Federal Certificado de libre deuda Pago electrónico Registro de Instrumentos Privados Asistente IOL Resoluciones Judiciales Normativa COVID-19 Cámara Federal de Apelaciones Matriculación Requisitos Ley de ejercicio profesional Rehabilitación de matrícula profesional Matrícula federal Sedes / Servicios Liquidaciones Días hábiles Honorarios Honorarios mínimos Ley 9131 Honorarios profesionales Tasas y aportes Tasas y Aportes Cuadro ATM Montos Boleta Tasas Justicia Derecho fijo Reglamento de Derecho Fijo Caja forense Legislación Leyes provinciales Ley de ejercicio profesional Doctrina Jurisprudencia Edictos Biblioteca Catálogo Links Boletín Oficial Registros Automotor Propiedad raiz Personas jurídicas Registros abogados del niño Acordada 31768 Listado Abogados NNYA 2024 Formularios Modelos Formularios Web Info Libre y Gratuita Digesto Administrativo Unidad de medida JUS Comisiones Agenda Tribunales Centro de Mediación Solicitud de mediación Acordada Centro de Mediación Reglamento de Mediación Novedades Beneficios Mendoza Legal Pago electrónico Search Será el viernes 23 de mayo, a las 11, en la sede del Colegio de Abogados y Procuradores de Mendoza, ubicada en Pedro Molina 447 de Ciudad. Es sin costo y las inscripciones están abiertas, a través de un formulario online indicado debajo en la nota. El Colegio de Abogados y Procuradores de la Primera Circunscripción Judicial realizará, junto con la Subsecretaría de Justicia del Ministerio de Seguridad y Justicia, una jornada sin costo sobre el funcionamiento de la Oficina de Conciliación Civil y Comercial (OCC) . La actividad se desarrollará el viernes 23 de mayo, a las 11, en la sede del Colegio ubicada en Pedro Molina 447 de Ciudad. Los interesados en asistir pueden inscribirse a través del siguiente formulario online: https://docs.google.com/forms/d/1Ecpm_aC7UpMXZYpK6hoVx85TiAHj3wiH22wjFElX5-g/viewform?chromeless=1&edit_requested=true Expositores: Subsecretario de Justicia- Ministerio de Seguridad y Justicia: Dr. Marcelo D´Agostino Conciliadora de la 1° Circunscripción: Dra Ignacia Suarez Oficina de Conciliación Civil y Comercial: Dr. Guillermo Cordeschi Oficina de Conciliación Civil y Comercial: Dra. Analía Martinez Faces Soporte OCC: Ing. Alejandro Laseracci Magistrados: Dra. Marcela Ruiz Díaz y Dr. Pablo Bittar El temario incluirá cinco ejes: Implementación del sistema OCC en Mendoza: análisis del marco normativo (Ley 9388 y Decreto 123/25), estado actual de avances, infraestructura tecnológica y organización funcional, e impacto en la gestión judicial. Gestión electrónica de conciliaciones: funcionalidades del sistema (generación de cédulas, notificaciones electrónicas, carga y corrección de datos), protocolización, certificado de fracaso, cumplimiento de plazos y garantías de transparencia. Rol del abogado en el proceso: desde la solicitud del trámite hasta el cierre de la instancia conciliatoria, preparación de la solicitud, materias y personas excluidas (artículo 6 de la Ley 9388) y responsabilidad en la carga del formulario como declaración jurada. Análisis práctico: casos sobre gestión de notificaciones, recusaciones y presentaciones dilatorias, manejo del certificado de fracaso y su incidencia en procesos judiciales. Consultas y desafíos: espacio para preguntas y propuestas de mejora continua del sistema. La capacitación no tiene costo. Quienes requieran certificado deberán abonar un arancel. Será a partir del 10 de febrero, en el ámbito de la Subsecretaría de Justicia dependiente del Ministerio de Seguridad y Justicia de la Provincia. Conforme el Decreto Reglamentario N° 123 y Anexos, publicado en el Boletín Oficial el día 31/01/2025, la Oficina de Conciliación Civil y Comercial entrará en funcionamiento en la Provincia de Mendoza, a partir del día 10 de febrero del 2025. Quienes requieran más información pueden ingresar al sitio web del Ministerio de Seguridad y Justicia, pestaña Justicia/Oficina de Conciliación Civil y Comercial, en donde se encuentra a disposición el Manual de Usuario de Abogados del Sistema de Gestión Electrónica de Conciliación. Asimismo, encontrarán Ley 9388 y su Decreto Reglamentario 123 en donde se determina las materias que están sujetas a la instancia de Conciliación Prejudicial obligatoria. Link de acceso: https://www.mendoza.gov.ar/seguridad/justicia/oficina-de-conciliacion-civil-y-comercial/ DECRETO-N°-123-25 Manual-de-Usuario-para-Abogados-v10_250131_124727 El 5 de diciembre se dictará «Gestión Participativa de Conflictos» y, el 6, «OCC – Aspectos Jurídicos y Prácticos». Ambas capacitaciones no requieren inscripción previa y se realizarán en la sede del Colegio de Abogados y Procuradores de Mendoza, ubicada en Pedro Molina 447 de Ciudad. La Subsecrataría de Justicia convoca a abogados, mediadores, conciliadores laborales y otros profesionales del Derecho a participar en dos jornadas de capacitación. Las propuestas se desarrollarán en la sede del Colegio de Abogados y Procuradores de la Primera Circunscripción Judicial, ubicada en Pedro Molina 447 de Ciudad. El jueves 5 de diciembre se dictará el taller «Gestión Participativa de Conflictos», de 9 a 13 y de 14 a 18. El viernes 6 de diciembre, de 15 a 19, se realizará la jornada «OCC – Aspectos Jurídicos y Prácticos». Ambas capacitaciones son gratuitas y no requieren inscripción previa, aunque el cupo estará sujeto a la disponibilidad del salón. Inicia el martes 18 de abril, a las 16, en la sede del Colegio de Abogados ubicada en calle Pedro Molina 447 de la Ciudad de Mendoza. Inscripciones abiertas en: inscripciones.colabogmza.com.ar El Colegio de Abogados ofrece un nuevo ciclo de capacitación y actualización para aquellos abogados interesados en postular a la función de “Conciliador Civil y Comercial para la Primera Circunscripción Judicial de la Provincia de Mendoza”. Este curso, que contará con cupos limitados, iniciará el martes 18 de abril, desde las 16, y se desarrollará durante 10 encuentros presenciales en la sede del Colegio, ubicada en Pedro Molina 447 de la Ciudad de Mendoza. Los días previstos para la capacitación son los siguientes: 18, 19, 25 y 26 de abril; y 3, 4, 10, 11, 17 y 18 de mayo. El objetivo principal de este ciclo de capacitación es abordar los temas específicos de fondo que se exigirán en el próximo concurso público, por lo que es una gran oportunidad para aquellos que desean mejorar sus habilidades y conocimientos en el campo de la conciliación civil y comercial. Las inscripciones están abiertas en: inscripciones.colabogmza.com.ar La participación tendrá un costo de 15.000 pesos para matriculados en el Colegio con la cuota al día, y de 20.000 pesos para el resto de los matriculados. Es importante destacar que la inscripción sólo quedará confirmada al momento de efectivizarse el pago y enviado el comprobante correspondiente al correo electrónico eventos@colabogmza.com.ar. Pasos para realizar la inscripción Realizar pago virtual mediante depósito o transferencia a la cuenta bancaria bajo el Alias: CABO.FILO.MUSA o al CBU: 0110606620060600465577 – CUIT: 30-62051462-0 por el monto establecido. Pago presencial en Sede del Colegio, Pedro Molina 447, Ciudad de Mendoza. Se aceptan tarjetas de crédito. En ambos casos, tendrán que enviar el comprobante a eventos@colabogmza.com.ar para que la inscripción se haga efectiva. Se puede solicitar más información en Pedro Molina 447 de la Ciudad de Mendoza, por teléfono al 4239366, 4239378, o por correo electrónico a eventos@colabogmza.com.ar El segundo módulo será el jueves 30 de junio, de 15 a 19, en la sede del Colegio de Abogados de Mendoza. Estará a cargo de Omar Fornetti y Pablo Enrique de Rosas. El próximo encuentro del ciclo denominado “Jornadas de capacitación teórico-prácticas sobre Oficina de Conciliación Civil (O.C.C)” destinado a profesionales del Derecho se realizará el jueves 30 de junio, de 15 a 19, en la sede del Colegio, ubicada en Pedro Molina 447 de la Ciudad de Mendoza. Estará a cargo del abogado y magíster en Derecho Procesal, Omar Fornetti; y el abogado, pres"}
{"link": "https://ingenieria.uncuyo.edu.ar/ya-se-pueden-presentar-trabajos-para-el-xiii-enidi", "title": "Extensión de plazos para presentar trabajos para el XIII EnIDI - Facultad de Ingeniería", "content": "Extensión de plazos para presentar trabajos para el XIII EnIDI - Facultad de Ingeniería Saltar a contenido principal Facultad de Ingeniería Buscar Buscar Institucional Institucional Autoridades y Organigrama Instituto Argentino del Petróleo y del Gas (IAPG) Estudios Estudios Carreras de Grado Carreras de Posgrado Diplomaturas Cursos Ingreso Investigación Vinculación Extensión Extensión Presentación propuesta de actividades Internacionales Internacionales Reuniones informativas y calendario de convocatorias 2025 Formulario de postulación de estudiantes Programas de doble titulación y oferta de intercambios Reglamento para Programas de Movilidad Estudiantil Intercambios Internacionales UNCUYO Programa de Becas Internacionales del Gobierno Nacional Biblioteca Digesto Concursos Webmail Inicio Investigación Extensión de plazos para presentar trabajos para el XIII EnIDI El 13° Encuentro de Investigadores y Docentes de Ingeniería se realizará del 15 al 17 de octubre en Los Reyunos, San Rafael. Hasta el 29 de junio hay plazo para enviar resúmenes. 02 de julio de 2025 Compartir Facebook Twitter Whatsapp Email El EnIDI propone un marco para la difusión de avances en la ciencia, la tecnología y la ingeniería entre investigadores, docentes, graduados, estudiantes y sociedad en general. Para presentar un trabajo en el XIII EnIDI los autores deberán enviar un resumen inscripto en una de las siguientes categorías: Sesiones generales por área: los trabajos que se inscriban dentro de esta categoría se presentarán en sesiones por a reas tema ticas, mediante exposición oral con soporte libre. Sesión especial de posgrado: esta sesión esta destinada a la presentación de trabajos de tesis de doctorado o maestría, finalizados o en desarrollo, mediante exposición oral con soporte libre. Concurso de estudiantes de grado: los trabajos cuyos autores sean estudiantes de grado podrán inscribirse dentro del concurso, que se desarrollará bajo la modalidad “poster pitch”. ¡¡Novedad importante!! La a ceptación del resumen por parte del Comité Científico habilita a los autores a exponer su trabajo en el Encuentro. Quienes además deseen publicar sus resultados en las Actas del XIII EnIDI (publicación electrónica con referato), deberán enviar adicionalmente el Trabajo Completo en las fechas correspondientes, que será evaluado por pares en metodología doble ciego. Se publicarán únicamente los trabajos completos aprobados y presentados oralmente en el Encuentro, sin excepción. Para inscribirse y realizar el envío del resumen, ingresar en: https://panel.enidi.org.ar/#/inicio/ Fecha límite para la presentación de resúmenes: 29 de junio. Cualquier inquietud, dirigirse a enidi@frsr.utn.edu.ar XIII EnIDI Cuarta Circular XIII EnIDI (pdf - 369.3 KB). Tercera Circular XIII EnIDI (pdf - 368 KB). Segunda circular XIII EnIDI (pdf - 377.2 KB). Etiquetas enidi, encuentro, docentes, ingeniería, san rafael, los reyunos, resúmenes, trabajos, investigación, estudiantes, Contenido relacionado Docente investigadora de la Facultad disertará en seminario internacional de construcción sostenible Nov 27, 2025 Convocatoria abierta para presentar Proyectos de Investigación Internacionales para mujeres de áreas STEM Nov 17, 2025"}
{"link": "https://www.mendoza.edu.ar/concurso-de-jerarquia-directiva-listado-de-escuelas-asignadas/", "title": "Concurso de Jerarquía Directiva: listado de escuelas asignadas – mendoza.edu.ar", "content": "Concurso de Jerarquía Directiva: listado de escuelas asignadas – mendoza.edu.ar Ir al contenido Concurso de Jerarquía Directiva: listado de escuelas asignadas 14/05/2025 Están disponibles los listados de escuelas asignadas para que los aspirantes que aprobaron la 1ª etapa del Concurso de Jerarquía Directiva realicen sus pasantías. El martes 13 de mayo se realizó el acto de asignación de escuelas a los aspirantes que deberán realizar pasantías, en la 2º instancia de evaluación del Concurso. Se trató de una corrida informática que designó las vacantes de forma aleatoria, siendo la única indicación al sistema la cercanía al domicilio informado por los docentes aspirantes. El acto fue transmitido en vivo con la finalidad de otorgar transparencia al procedimiento y contó con autoridades de la Subsecretaría de Educación DGE y el SUTE. Ver Acta Con este acto, inicia formalmente la 2º Etapa del Concurso, detallada en la Resolución 2640-DGE y, tal como se explica en el Anexo I, los aspirantes tendrán 2 días (14 y 15 de mayo) para resolver dudas y consultas en relación a esta designación, enviando correo a los Jurados, según corresponda nivel o modalidad. Correos de Jurados: Nivel Inicial: jurado.inicial2025@gmail.com Nivel Primario: juradoprim.concurso@gmail.com Nivel Secundario (Orientado y Técnico): juradosecundaria2025@gmail.com Educación de Jóvenes y Adultos: depjajurado@gmail.com Educación Especial: jurado.especial2025@gmail.com CCT: jurado.cct.fp@gmail.com Importante: en todos los casos, colocar como «Asunto» del correo: « Consulta Escuela Asignada » y en el mensaje consignar el motivo de la consulta y datos de contacto. LISTADOS DE ESCUELAS Descargar Listado INICIAL INICIAL Asignación escuelas pasantías Concurso jerarquía 2025 Descargar Listado PRIMARIA PRIMARIA Asignación escuelas pasantías Concurso jerarquía 2025 _ Descargar Listado SECUNDARIA SECUNDARIA Asignación escuelas pasantías Concurso jerarquía 2025_ Descargar Listado EDUCACIÓN ESPECIAL ESPECIAL Asignación escuelas pasantías Concurso jerarquía 2025 Descargar Listado CEBJA CEBJA Asignación escuelas pasantías Concurso jerarquía 2025 Descargar Listado CENS CENS Asignación escuelas pasantías Concurso jerarquía 2025 (2) Descargar Listado CCT-FP CCT-FP Asignación escuelas pasantías Concurso jerarquía 2025 (3) Descargar Resolución 2640-DGE RS-2640-DGE-2025-03505134-GDEMZA-DGE Novedades Concurso de Jerarquía Directiva 2024-2025 , Últimas Noticias Más noticias educativas Nivel Inicial realizó capacitaciones sobre Aprendizaje Basado en Proyectos Educación Superior actualizó el diseño curricular de preceptoría Autoridades de Educación Inicial se reunieron con supervisoras seccionales de toda la provincia Finalizó el concurso de ascenso y traslado de jerarquía directiva Ver todo"}
{"link": "https://www.mendoza.gov.ar/prensa/el-perrupato-organiza-el-1o-congreso-de-ninez-y-adolescencia-en-la-zona-este/", "title": "El Perrupato organiza el Primer Congreso de Niñez y Adolescencia en la zona Este : Prensa Gobierno de Mendoza", "content": "El Perrupato organiza el Primer Congreso de Niñez y Adolescencia en la zona Este : Prensa Gobierno de Mendoza El Perrupato organiza el Primer Congreso de Niñez y Adolescencia en la zona Este 8 DE MAYO, 2025 Será desde el 15 al 17 de mayo en el departamento de San Martín y está dirigido tanto a profesionales como a la comunidad en general. El Servicio de Pediatría del Hospital Perrupato organiza el Primer Congreso Provincial de Pediatría “Los desafíos del otoño”, con el fin de actualizar los temas de salud. Será desde el 15 al 17 de mayo en el departamento de San Martín. Los objetivos son generar espacios de divulgación científica accesibles para los profesionales py romover la capacitación profesional en actualización de temas que afectan niños, niñas y adolescentes en época otoñal. Además, se busca articular los organismos públicos y privados comprometidos con el bienestar de niños, niñas y adolescentes, e incentivar la formación de posgrado en especialidades pediátricas en todas las carreras de la salud. Está dirigido a miembros de la comunidad científica -médicos, bioquímicos, licenciados en Enfermería, trabajadores sociales, psicólogos, etc.- y también está abierto a la comunidad en general. Las sedes donde se desarrollarán las charlas son el Centro de Congresos y Exposiciones y la Escuela de Oficios Manuel Belgrano, ambas ubicadas en el departamento de San Martín. Entre los temas que abordarán los especialistas, figuran: Neurodesarrollo: Rehabilitación, terapias interdisciplinarias. Salud Mental: Autismo, intento de suicidio. Vacunas en pediatría: en dónde estamos con las inmunizaciones. Afecciones respiratorias en el otoño: Qué hacemos con estos ruidos? Alergias: Dermatitis, rinitis, anafilaxia, APLV. Cuándo derivar oportunamente a las especialidades quirúrgicas. Red de donación de leche humana. Tóxicos en el embarazo. Impacto perinatológico. También habrá talleres destinados a la comunidad, como RCP; mitos y verdades de la alimentación y las anemias; Pautas de alarma de autismo; El niño con diabetes en la escuela: derribando mitos y construyendo puentes; Salud bucal: los traumatismos en la escuela. Por último, se realizará un concurso dirigido a niños, niñas y adolescentes asistidos en el Hospital Perrupato, que podrán participar con un dibujo o una producción literaria con el tema “Mi pediatra”, “Mi enfermera/o”. Se entregarán premios a los ganadores al finalizar el Congreso. Para más información, entrar en https://xn--congresodeniezyadolescencia-0uc.com.ar/ , donde se adjunta el programa de actividades y las sedes de cada día."}
{"link": "https://www.mendoza.gov.ar/prensa/mendoza-dijo-presente-en-el-congreso-mundial-sobre-justicia-con-la-ninez/", "title": "Mendoza dijo presente en el Congreso Mundial sobre Justicia con la Niñez : Prensa Gobierno de Mendoza", "content": "Mendoza dijo presente en el Congreso Mundial sobre Justicia con la Niñez : Prensa Gobierno de Mendoza Mendoza dijo presente en el Congreso Mundial sobre Justicia con la Niñez 23 DE MAYO, 2025 La provincia participó en la etapa nacional del prestigioso congreso internacional, destacando sus avances en adopción y reafirmando su compromiso con el derecho de cada niño, niña y adolescente a crecer en familia. Mendoza fue una de las provincias invitadas al encuentro nacional del 5° Congreso Mundial sobre Justicia con la Niñez, realizado en Buenos Aires como antesala del evento global que se celebrará en junio en Madrid. La jornada tuvo como eje un “Diálogo intergeneracional” sobre justicia y prevención de la violencia hacia niñas, niños y adolescentes, con el foco puesto en la participación de jóvenes protagonistas. En representación de Mendoza estuvieron María Teresa Day, ministra de la Corte Suprema de Justicia; Verónica Álvarez Ocampos, subsecretaria de Infancias, Adolescencias y Juventudes, y Eugenia Guglieri, coordinadora del Programa Provincial de Acogimiento Familiar “Yo Creo”. También, participó Santiago Funes, un joven mendocino que brindó un testimonio profundamente emotivo sobre su historia de vida. Su presencia reafirmó el camino que Mendoza viene recorriendo en materia de adopción, con políticas públicas sostenidas que priorizan el derecho de cada niño, niña y adolescente a crecer en el seno de una familia. Sin duda, el momento más conmovedor del encuentro fue el testimonio de Santiago, de 24 años, quien relató con honestidad y valentía su experiencia como niño adoptado. Adoptado a los tres años, luego de haber transitado por una familia de acogida —entonces llamadas “amas Externas”—, recordó cómo su historia comenzó con un “sí” clave: el de su hermano Hernán, que con solo siete años aceptó abrirle las puertas del hogar. Santiago habló del valor del acompañamiento familiar, de la importancia de crecer con la verdad y del proceso que hoy transita para conocer su identidad de origen, siempre acompañado por sus padres adoptivos y por el equipo del Registro Provincial de Adopciones. Su voz, auténtica y conmovedora, dejó en claro por qué es imprescindible escuchar a los niños, niñas y adolescentes: sus experiencias son insumos fundamentales para diseñar políticas públicas realmente centradas en sus derechos y necesidades. La participación de Mendoza en este espacio internacional no solo puso en valor una política pública sostenida sino también un compromiso político firme con el derecho de cada niño, niña y adolescente a vivir en familia. En este sentido, el Gobernador Alfredo Cornejo ha sido un actor clave en el impulso de esta agenda, encabezando un trabajo que requiere tanto decisión política como sensibilidad social. Su liderazgo fue fundamental para la sanción de una ley provincial que agiliza los trámites de adopción, siempre priorizando el interés superior de la infancia. Mendoza demostró que, cuando hay voluntad y visión, es posible construir un sistema de justicia más humano, centrado en las infancias y capaz de acompañar cada historia con respeto, amor y oportunidades reales de futuro."}
{"link": "https://www.guaymallen.gob.ar/guaymallen-presente-en-el-xlii-congreso-nacional-de-cardiologia-2025-mas-de-7000-vecinos-capacitados-y-una-red-activa-de-respuesta/", "title": "Guaymallén, presente en el XLII Congreso Nacional de Cardiología 2025: más de 7000 vecinos capacitados y una red activa de respuesta - Guaymallén", "content": "Guaymallén, presente en el XLII Congreso Nacional de Cardiología 2025: más de 7000 vecinos capacitados y una red activa de respuesta - Guaymallén Ir al contenido iSoy Gina! El chatbot de la muni y estoy para ayudarte 2615068885 Transparencia MUNICIPIO MUNICIPIO TRÁMITES TRÁMITES Noticias Noticias DEPENDENCIAS DEPENDENCIAS EMERGENCIAS EMERGENCIAS AMBIENTE AMBIENTE RENTAS RENTAS LIC. DE CONDUCIR LIC. DE CONDUCIR OBRAS OBRAS POLO DE SERVICIOS POLO DE SERVICIOS Portada » Noticias » Guaymallén, presente en el XLII Congreso Nacional de Cardiología 2025: más de 7000 vecinos capacitados y una red activa de respuesta 29 mayo, 2025 Noticias , Salud Guaymallén, presente en el XLII Congreso Nacional de Cardiología 2025: más de 7000 vecinos capacitados y una red activa de respuesta El municipio expuso su modelo integral de cardioprotección en el evento científico más importante del país, destacando una política pública innovadora que combina tecnología, capacitación y acción comunitaria. Este jueves 29 de mayo , la Municipalidad de Guaymallén tuvo una destacada participación en el XLII Congreso Nacional de Cardiología – Edición 2025 , que se realiza en la provincia de Mendoza y es organizado por la región de Cuyo. Durante la jornada, la directora de Salud, Dra. Cristina Lucía Giménez , expuso detalladamente sobre el trabajo sostenido que se viene realizando en el municipio en materia de salud pública y prevención cardiovascular. Por su parte, la Licenciada y Profesora Superior en Obstetricia, e instructora en socorrismo, RCP y DEA, Ivana Morad , presentó la experiencia del programa “Guaymallén Cardioprotegido” , un modelo innovador de intervención comunitaria frente a emergencias por paro cardiorrespiratorio. Una invitación a participar El congreso, que reúne a profesionales y referentes internacionales en cardiología, propone un espacio de formación, actualización y debate sobre los temas más relevantes en la práctica médica actual. La participación de expertos de renombre internacional promete enriquecer el intercambio científico, consolidando a Mendoza como sede de excelencia en el ámbito de la salud. Un municipio pionero en cardioprotección Desde 2016 , Guaymallén ha sido pionero en la implementación de un programa integral de cardioprotección , convirtiéndose en el primer y único municipio de Mendoza en desarrollar una política estructurada de prevención de muertes evitables por paro cardiorrespiratorio. Este programa combina tecnología de avanzada con capacitación comunitaria , logrando instalar una red activa de desfibriladores externos automáticos (DEA) y formar a miles de ciudadanos en maniobras de reanimación. La estrategia se configura como un modelo replicable de salud preventiva y acción inmediata. Tecnología al servicio de la vida Uno de los pilares del programa es la instalación estratégica de DEA en lugares de alta concurrencia: edificios municipales, polideportivos, centros culturales, delegaciones, terminal de ómnibus, cementerios y viveros. Además, las unidades móviles de Tránsito y Defensa Civil están equipadas con DEA y operan como respuesta rápida ante alertas del 911 en zonas críticas del departamento. Actualmente, Guaymallén cuenta con más de 30 DEA operativos y varios más en reserva o mantenimiento, cubriendo el territorio con una mirada integral sobre la accesibilidad y la urgencia. Una red comunitaria entrenada Desde el inicio del programa, más de 7000 vecinos y vecinas han sido capacitados en técnicas de RCP y uso de DEA. Esta red incluye a personal municipal, docentes, estudiantes, fuerzas de seguridad, trabajadores de la salud, referentes comunitarios y gastronómicos. En 2024 , se fortaleció el programa con la formación de entrenadores y multiplicadores , permitiendo expandir las capacitaciones a toda el área sanitaria y a instituciones educativas, como la Universidad Juan Agustín Maza. Reconocimiento y evolución Formalizado por decreto municipal N.º 3125/2022 , el programa avanzó con la adquisición de 35 nuevos DEA en 2023. En 2025 , se firmó un acuerdo con la Dirección General de Escuelas para extender las capacitaciones a todos los colegios del departamento, incorporando materiales didácticos y legitimando al municipio como agente formador . Este esfuerzo institucional fue reconocido en abril de 2024 , cuando el programa “Guaymallén Cardioprotegido” fue declarado de interés legislativo provincial mediante la Resolución N.º 653/24 , reafirmando el compromiso del municipio con la salud pública y la innovación en políticas preventivas. Compartir en redes VOLVER A NOTICIAS ÚLTIMAS NOTICIAS El Paseo de Arte Los Corralitos cierra el 2025 con más música, danza y producción local Será el sábado 13 de diciembre, de 18 a 22h, en la calle Mariquita Sánchez de Thompson. Se ofrecerá una Calvente participó de la colecta de sangre organizada por la comuna y el Centro Regional de Hemoterapia Es de vital importancia que la población tome conciencia de la necesidad de donar sangre, ya que actualmente se atraviesa Miles de fieles se congregaron en honor a María Purísima, patrona de Guaymallén Los católicos del departamento se reunieron en el Predio de la Virgen para participar de la misa presidida por el Última clínica deportiva de 2025: un testimonio de cómo el running ayudó a convivir con el Parkinson El jueves 11 de diciembre a las 20.30 llega el periodista Daniel Yúdica para dar testimonio sobre su condición y Libertad 720 · Villa Nueva · Guaymallén · Mendoza · Argentina Copyright©2025 Municipalidad de Guaymallén/Todos Los Derechos Reservados Historia del departamento Significado del escudo Transparencia Ley de Responsabilidad Fiscal Search Abrir chat ¡Hola! ¿En qué puedo asistirte hoy respecto a los servicios de la Municipalidad de Guaymallén? 😊"}
{"link": "https://um.edu.ar/noticias/xlii-congreso-nacional-de-cardiologia/", "title": "XLII Congreso Nacional de Cardiología - Universidad de Mendoza", "content": "XLII Congreso Nacional de Cardiología - Universidad de Mendoza XLII Congreso Nacional de Cardiología 20 mayo, 2025 La Facultad de Ciencias Médicas de la UM, que avala científicamente este evento, será sede del Precongreso que se llevará a cabo el 28 de mayo en el Aula Magna de la universidad. INSCRIPCIONES AL PRE CONGRESO Link para taller de ECG: https://forms.gle/ NG1vXuceGRaAt5qs9 Link para inscripción precongreso (incluye beca para el congreso): Inscripción precongreso FAC joven – CONAREC Este XLII Congreso Nacional de Cardiología cuenta con Aval Académico de la Facultad de Ciencias de la Salud, por resolución de Decanato nº 03/2025 XLII CONGRESO NACIONAL DE CARDIOLOGÍA Las actividades a realizar entre ambas instituciones son: 1. Actividades para la Comunidad: a. Alfabetización Cardiovascular en las Escuelas | Abril y Mayo 2025 Entrenamiento en hábitos de vida saludable dirigido a alumnos de escuelas primarias y secundarias. Fomentamos el cuidado de la salud cardiovascular y la difusión de estos conocimientos en las familias y la comunidad. Si desea ampliar información sobre la actividad referida, favor de hacer clic en el siguiente link: Alfabetización Cardiovascular en las Escuelas . Duración: 2 horas. Incluye certificado. b. Jornada Abierta de Salud Cardiovascular | 17 de Mayo 2025 “Día Mundial de la Hipertensión Arterial” Capacitación para enfermeros y personal de Atención Primaria de la Salud (APS) en la medición precisa de presión arterial y cálculo de riesgo cardiovascular. Incluye puestos de control para la comunidad. | Duración: 4 horas. Incluye certificado. Si desea ampliar información sobre la actividad referida, favor hacer de hacer clic en el siguiente link: Jornada Abierta de Salud Cardiovascular. c. Actividades organizadas conjuntamente con Municipios Caminatas saludables Estaciones de control de salud y actividades físicas. Si desea ampliar información sobre la actividad referida, favor hacer de hacer clic en el siguiente link: Actividades organizadas conjuntamente con Municipios Incluye certificado. 2. Curso-Taller: Enfermedad Cardiovascular para Alumnos: Programado para el 31 de mayo, este taller cubrirá temas clave como anatomía cardiovascular, manejo de urgencias, electrocardiografía básica y principios de RCP. Incluye certificado. 3. Presentación de Temas Libres y Trabajos de Investigación: Los alumnos de su facultad también tendrán la oportunidad de presentar reportes de casos, trabajos de investigación e innovaciones en educación en una sesión especial durante el congreso. Los mejores trabajos serán reconocidos y premiados. Incluye Certificado. Contacta a nuestras facultades CIENCIAS JURÍDICAS Y SOCIALES +54 261 348-1930 ARQUITECTURA, URBANISMO Y DISEÑO +54 261 348-1940 CIENCIAS DE LA SALUD +54 261 348-1950 | +54 261 348-1951 INGENIERÍA +54 261 348-1960 CIENCIAS ECONÓMICAS +54 261 348-1970 CIENCIAS MÉDICAS +54 261 348-1980 Universidad de Mendoza. Todos los derechos reservados. Las imágenes y videos pueden variar de acuerdo a las versiones de los programas."}
{"link": "https://www.uda.edu.ar/index.php/noticias-psi/1680-i-congreso-iberoamericano-de-criminologia-aplicada", "title": "I Congreso Iberoamericano de Criminología Aplicada", "content": "I Congreso Iberoamericano de Criminología Aplicada MENU UDA Home Oferta Educativa Institucional La Universidad Autoridades Calendario Distinciones Autoevaluación Taller de Buenas Prácticas Egresados Certificaciones de Juramento Investigación Consejo de Investigaciones Convocatoria a trabajos de investigación Observatorio de IA Servicios Biblioteca Educación a Distancia Dirección de Informática Unidad de Vinculación Tecnológica Editorial Institucional Catálogo Vida Universitaria Relaciones Internacionales Asuntos Estudiantiles y Graduad﻿os Beneficios Deportes Coro Becas Novedades COMUNIDAD CAMPUS VIRTUAL I Congreso Iberoamericano de Criminología Aplicada 02 Mayo 2025 La Facultad de Psicología de la Universidad del Aconcagua tiene el agrado de anunciar la realización del I Congreso de Criminología Aplicada , un espacio de formación, análisis y debate que convoca a profesionales, estudiantes, docentes e investigadores/as vinculados al tema. Este evento busca fomentar el intercambio de saberes y experiencias en torno a las problemáticas actuales del delito, la violencia, la justicia y las políticas públicas que intervienen en la materia. Se propone, además, fortalecer el desarrollo académico y profesional de quienes se desempeñan en estos ámbitos desde una perspectiva interdisciplinaria. Ejes temáticos del Congreso: Política Criminal y Criminología Criminología aplicada al ámbito penitenciario Políticas públicas y juegos online Delito adolescente y neurociencias Disertantes: Mgtr. Hugo Alberto Lupiañez (Argentina) Dra. María A. Fontemachi (Argentina) Dr. Marcelo Aebi (España) Dr. German Aller (Uruguay) Dr. Pablo Gabriel Salinas Cavalotti (Argentina) Mgtr. Mercedes Rus (Argentina) Lic. Sara Sanguedolce (Argentina) Dr. José Virgilio Valerio (Argentina) Dr. Manuel Pizarro (Argentina) Dr. Mariano Choliz (España) Mgtr. Jorge Chavez (Argentina) Dr. Alejandro Paredes (Argentina) Mgtr. Enrique Eduardo Bieber (Paraguay) Dr. Hugo Morales Cordova (Perú) Dr. Pablo Peñasco (Argentina) Abog. Erika Tolin Aguilar (Bolivia) La asistencia al Congreso es gratuita para toda persona interesada, con inscripción previa. Para participar es necesario completar el proceso de inscripción mediante el siguiente formulario: 👉 Si vas a asistir de manera presencial a las mesas plenarias: Inscripción Presencial 👉 Si vas a asistir de manera virtual a las mesas plenarias: Inscripción Virtual ¡Convocatoria abierta para presentación de ponencias! La convocatoria a la presentación de ponencias está dirigida a profesionales y estudiantes avanzados/as de carreras afines. Las propuestas deben centrarse en alguno de los ejes temáticos mencionados. Requisitos: Estar debidamente inscripto/a en el Congreso. Ser profesional o estudiante avanzado/a de una carrera de grado afín. 🗓 Fecha límite para el envío de propuestas: 16 de junio de 2025 . 📄 Para presentar una ponencia, completá el formulario disponible en el siguiente enlace: 👉 Presentación de ponencias 1° Congreso Iberoamericano de Criminología Aplicada Contacto e información Para consultas o mayor información sobre el evento, comuníquese con la organización a través del correo: 📧 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Este Congreso constituye una excelente oportunidad para actualizar conocimientos, establecer redes de intercambio profesional y promover el compromiso con una mirada crítica e inclusiva sobre la realidad criminológica contemporánea. Universidad del Aconcagua © Volver al home Oferta educativa Carreras de grado Licenciatura en Psicología Profesorado de Grado Universitario en Psicología para Nivel Secundario y Superior Licenciatura en Niñez, adolescencia y Familia Licenciatura en Niñez, adolescencia y Familia | A distancia Licenciatura en Criminalistica Carreras de Pregrado Tec. en Niñez, adolescencia y Familia | A distancia Tecnicatura universitaria en Accidentología Vial Tecnicatura universitaria en Seguridad Ciudadana Carreras de posgrado Especialización en Neuropsicología Maestria en Psicoterapia Sistemica Doctorado en Psicología Maestria en Criminologia Maestria en Psicoanalisis Especialización en Psicoterapia Existencial Ciclos de complementación curricular Profesorado de Grado Universitario Licenciatura en Niñez, adolescencia y Familia Licenciatura en Seguridad Ciudadana Integral Licenciatura en Niñez, adolescencia y Familia | A distancia Licenciatura en Seguridad Ciudadana Integral | A distancia Institucional La Facultad Departamento de Educación Departamento de Posgrado Observatorio de Niñez, Adolescencia y Familia Certificaciones de Juramentos Calendario Extensión Extensión Concurso anual de proyectos de extensión Programas de extensión Proyectos ordinarios Actividades de extensión Alumnos extensionistas Relaciones Institucionales Convenios Programa de Tutores Actividades Culturales Actividades de Enlace Graduados Artículos de Graduados Tesis de grado y posgrado Graduados por el mundo Analíticos y Diplomas DERIG Podcast El DERIG Agenda de actividades Boletín DERIG Investigación Instituto de Investigación Convocatorias Investigadores y proyectos en curso Proyectos ejecutados Publicaciones Cursos y diplomaturas Diplomaturas Cursos Cursos de Posgrado Bienestar estudiantil Becas Centro de Orientación Teatro Beneficios Deportes Coro"}
{"link": "https://www.guaymallen.gob.ar/salud-y-prevencion-controles-gratuitos-en-la-terminal-de-mendoza-por-el-dia-de-la-hipertension-y-el-congreso-nacional-de-cardiologia/", "title": "Salud y prevención: controles gratuitos en la Terminal de Mendoza por el Día de la Hipertensión y el Congreso Nacional de Cardiología - Guaymallén", "content": "Salud y prevención: controles gratuitos en la Terminal de Mendoza por el Día de la Hipertensión y el Congreso Nacional de Cardiología - Guaymallén Ir al contenido iSoy Gina! El chatbot de la muni y estoy para ayudarte 2615068885 Transparencia MUNICIPIO MUNICIPIO TRÁMITES TRÁMITES Noticias Noticias DEPENDENCIAS DEPENDENCIAS EMERGENCIAS EMERGENCIAS AMBIENTE AMBIENTE RENTAS RENTAS LIC. DE CONDUCIR LIC. DE CONDUCIR OBRAS OBRAS POLO DE SERVICIOS POLO DE SERVICIOS Portada » Noticias » Salud y prevención: controles gratuitos en la Terminal de Mendoza por el Día de la Hipertensión y el Congreso Nacional de Cardiología 13 mayo, 2025 Noticias , Salud Salud y prevención: controles gratuitos en la Terminal de Mendoza por el Día de la Hipertensión y el Congreso Nacional de Cardiología Una iniciativa para acercar la salud a la comunidad: se realizarán chequeos gratuitos de presión, glucemia y oximetría los días 16 y 17 de mayo en la Terminal de Mendoza. En el marco del XLII Congreso Nacional de Cardiología y en conmemoración del Día Mundial de la Hipertensión Arterial , la Municipalidad de Guaymallén, a través de su Dirección de Salud y en conjunto con el Área Sanitaria de Guaymallén, llevará adelante una importante acción de concientización y prevención cardiovascular. Controles gratuitos para la comunidad Durante los días viernes 16 y sábado 17 de mayo , se instalarán dos stands sanitarios en la Terminal de Ómnibus de Mendoza, donde se ofrecerá control gratuito de signos vitales, incluyendo: Toma de presión arterial (detección de hipertensión) Control de glucemia Oximetría de pulso La atención estará disponible: Viernes 16 de mayo: de 9 a 17 h Sábado 17 de mayo: de 9 a 13 h Esta acción busca fomentar el cuidado de la salud cardiovascular mediante controles simples y accesibles para toda la comunidad, especialmente en un espacio de alta circulación como es la Terminal. Congreso Nacional de Cardiología en Mendoza El XLII Congreso Nacional de Cardiología tendrá lugar del 29 al 31 de mayo en el Hotel Hilton Mendoza , con la participación de prestigiosos especialistas nacionales e internacionales. Organizado por la región Cuyo –que reúne a las sociedades de cardiología de Mendoza, San Juan, San Luis y Atuel–, el encuentro es uno de los eventos más relevantes del calendario médico nacional y ofrecerá una actualización científica de alto nivel en temas clave de la práctica cardiológica actual. Con el respaldo de la Federación Argentina de Cardiología (FAC), el congreso se proyecta como una oportunidad para intercambiar experiencias, incorporar nuevas herramientas de diagnóstico y tratamiento, y reforzar el compromiso con la salud cardiovascular en todo el país. + Info: Consultas sobre el congreso: congreso@fac.org.ar Inscripciones abiertas en: fac.org.ar Compartir en redes VOLVER A NOTICIAS ÚLTIMAS NOTICIAS El Paseo de Arte Los Corralitos cierra el 2025 con más música, danza y producción local Será el sábado 13 de diciembre, de 18 a 22h, en la calle Mariquita Sánchez de Thompson. Se ofrecerá una Calvente participó de la colecta de sangre organizada por la comuna y el Centro Regional de Hemoterapia Es de vital importancia que la población tome conciencia de la necesidad de donar sangre, ya que actualmente se atraviesa Miles de fieles se congregaron en honor a María Purísima, patrona de Guaymallén Los católicos del departamento se reunieron en el Predio de la Virgen para participar de la misa presidida por el Última clínica deportiva de 2025: un testimonio de cómo el running ayudó a convivir con el Parkinson El jueves 11 de diciembre a las 20.30 llega el periodista Daniel Yúdica para dar testimonio sobre su condición y Libertad 720 · Villa Nueva · Guaymallén · Mendoza · Argentina Copyright©2025 Municipalidad de Guaymallén/Todos Los Derechos Reservados Historia del departamento Significado del escudo Transparencia Ley de Responsabilidad Fiscal Search Abrir chat ¡Hola! ¿En qué puedo asistirte hoy respecto a los servicios de la Municipalidad de Guaymallén? 😊"}
{"link": "https://www.ucongreso.edu.ar/seminario-sobre-sistemas-adversariales-y-juicio-por-jurados-un-enfoque-comparado/", "title": "Seminario sobre sistemas adversariales y juicio por jurados – Un enfoque comparado - Universidad de Congreso - Universidad de Congreso", "content": "Seminario sobre sistemas adversariales y juicio por jurados – Un enfoque comparado - Universidad de Congreso - Universidad de Congreso Seminario sobre sistemas adversariales y juicio por jurados – Un enfoque comparado 27 mayo, 2025 La Universidad de Congreso invita al Seminario sobre sistemas adversariales y juicio por jurados – Un enfoque comparado, los días jueves 5 y viernes 6 de junio en el Polo Judicial Penal (Mendoza). Inscripciones: (Click Aquí) Cronograma Jueves 5 de junio de 14:30 a 17 hs. – Viernes 6 de junio de 10 a 12:30 hs. Disertantes Prof. Cheryl Thomas KC, University College London, Directora del UCL Judicial Institute Prof. Martin Böhmer, Universidad de Buenos Aires y Universidad Torcuato di Tella Juez Martin Picton, Director de Formación internacional del Colegio Judicial de Inglaterra y Gales Jueza Lynn Tayton KC, Corte Central Criminal, Londres (videoconferencia) Juez José Valerio, Suprema Corte de Justicia de Mendoza Juez Juan Ignacio Pérez Curci, Cámara Federal de Apelaciones, Mendoza Fiscal General María Gloria André, Fiscal de Distrito de Mendoza Juez Alejandro Cascio, Cámara de Apelaciones y Garantías en lo Penal, Departamento Judicial de Quilmes, Provincia de Buenos Aires Moderadores: Jesica Sircovich, María Laura Roteta y Santiago Quian Zavalía, Universidad Torcuato di Tella Día 1 – 5 de junio de 2025 – Sistemas adversariales (2:30 – 5:00 PM) 2:30-2:50 Registro 2:50-3:00 Bienvenida y presentación 3:00–3:15 Sistema adversarial para Inglaterra y Gales. Diferencias con el modelo norteamericano; Disertante: Profesora Cheryl Thomas KC. 3:15-3:30 Implementación del Sistema Acusatorio Federal en Mendoza: La perspectiva judicial; Disertante: Juez Juan Ignacio Pérez Curci, Cámara Federal de Apelaciones, Mendoza 3:30-3:45 Preguntas y respuestas 3:45-4:00 Pausa para el café 4:00-4:15 Introducción del Sistema Acusatorio Federal en Mendoza: La perspectiva del Ministerio Público Fiscal; Disertante: Fiscal General María Gloria André, Fiscal de Distrito de Mendoza. 4:15-4:45. Rol del juez en el sistema de Inglaterra y Gales: Gestión activa de casos. – Parte 1 – Etapa preliminar y estrategias de casos complejos. Disertante: Jueza Lynn Tayton KC (videoconferencia-) (8:15-8:30 hora del Reino Unido) – Parte 2 – Audiencias de juicio y testigos vulnerables. Disertante: Juez Martin Picton (videoconferecia) (8:30-8:45 hora del Reino Unido) 4:45-5:00. Preguntas y respuestas. Palabras finale Día 2 – 6 de junio de 2025 – Juicio por jurados (10:00 AM a 12:30 PM) 10:00-10:15 Bienvenida 10:15-10:30 Aproximaciones al juicio por jurados en el sistema legal angloamericano; Disertante: Prof. Cheryl Thomas KC, UCL 10:30-10:45 Introducción del juicio por jurados en la Provincia de Mendoza. Panorama general, impacto y desafíos; Disertante: Juez José Valerio, Suprema Corte de Justicia de Mendoza 10:45-11:00. Introducción del juicio por jurados en la Provincia de Buenos Aires y en otras jurisdicciones. Panorama general, impacto y desafíos; Disertante: Juez Alejandro Cascio, Cámara de Apelaciones y Garantías en lo Penal, Departamento Judicial de Quilmes, Provincia de Buenos Aires; Miembro del Consejo Consultivo de la Asociación Argentina de Juicio por Jurados. 11:00-11:15 Preguntas y respuestas 11:15-11:30 Pausa café 11:30-11:50. Reformas del sistema judicial y bienestar judicial. Disertantes: Profesor Martin Böhmer y Profesora Cheryl Thomas KC 11:50-12:00 Preguntas y respuestas. 12:00-12:30 Palabras finales Instituciones organizadoras : University College London (Instituto Judicial), Universidad Torcuato Di Tella, Embajada Británica en Buenos Aires, Fuero Penal Colegiado del Poder Judicial de la Provincia de Mendoza. Instituciones patrocinadoras : Asociación de Magistrados y Funcionarios de la Justicia Nacional -Seccional Mendoza-; Colegio de Abogados y Procuradores de Mendoza -Primera Circunscripción Judicial-; Asociación Argentina de Profesores de Derecho Procesal Penal; Asociación Argentina de Juicio por Jurados; Instituto de Altos Estudios de Derecho; Instituto para el Desarrollo Constitucional; Facultad de Ciencias Jurídicas y Sociales de la Universidad de Mendoza, Universidad Juan Agustín Maza; Universidad de Congreso; Universidad del Aconcagua. Universidad Champagnat. Categorías: Novedades UC Compartir: PUBLICAR COMENTARIOS NOTAS RELACIONADAS Receso de Verano 2025/26 Sin actividades académicas y/o administrativas Comunidad UC, informamos que la Universidad permanecerá cerrada desde el lunes 22 de diciembre hasta el viernes 31 de enero, inclusive. El lunes 2 de febrero retomarán las actividades con normalidad, los estudiantes podrán volver a realizar sus consultas respecto a mesas e inscripciones al cursado, o bien revisar el […] 9 diciembre, 2025 Biblioteca: Receso de Verano 2025/26 Préstamos de Libros para el Receso de Verano La Biblioteca de la Universidad de Congreso, en todas sus Sedes, abre el período de préstamos de libros para el receso de verano 2025/26. Durante el mes de diciembre se habilitará el préstamo de ejemplares para los estudiantes de la UC por un período extendido durante el […] 6 diciembre, 2025 San Juan: Ingresantes 2026. Anuncio de Listas La Universidad de Congreso sede San Juan informa que ya se encuentran disponibles los listados oficiales de ingresantes a las distintas carreras eliminatorias correspondientes al ciclo lectivo 2026. Los resultados pueden consultarse desde hoy y se encontrarán disponibles en cartelera informativa de ambas sedes.  El listado perteneciente a la carrera Licenciatura en Psicología estará disponible […] 5 diciembre, 2025"}
{"link": "https://www.mendoza.gov.ar/prensa/se-presentaron-las-bases-de-la-20-edicion-de-los-best-of-wine-tourism/", "title": "Se presentaron las bases de la 20ª edición de los Best Of Wine Tourism : Prensa Gobierno de Mendoza", "content": "Se presentaron las bases de la 20ª edición de los Best Of Wine Tourism : Prensa Gobierno de Mendoza Se presentaron las bases de la 20ª edición de los Best Of Wine Tourism 28 DE MAYO, 2025 El Gobierno provincial lanzó la edición 2026 de los premios Best of Mendoza’s Wine Tourism, que premia a lo mejor del enoturismo. Las empresas relacionadas con el enoturismo que deseen inscribirse lo podrán hacer desde el 28 de mayo al 14 de julio, a través del sitio www.mendoza.tur.ar . La premiación será el 19 de septiembre en el Auditorio Ángel Bustelo. A 20 años de su primera edición, La Enoteca y el Centro de Congresos y Exposiciones Alfredo Bufano, en San Rafael, fueron las sedes de la presentación de los Best Of Mendoza’s Wine Tourism 2026, certamen que destaca a las mejores prácticas relacionadas con el enoturismo. Participaron representantes de diversas entidades vinculadas con el vino y el turismo, empresarios, funcionarios y periodistas. A nivel local, los organizadores de la gala son el Ente Mendoza Turismo (Emetur) y ProMendoza, con la colaboración de Wines of Argentina, el Fondo Vitivinícola, la Corporación Vitivinícola Argentina (Coviar) y Bodegas de Argentina. Al respecto, la presidenta del Emetur, Gabriela Testa, comentó que “cuando uno dice que forma parte de la Red de las Grandes Capitales del Vino, no hace falta explicar cuál es la importancia de la vitivinicultura y el turismo del vino en nuestra provincia. Nos ponen una góndola donde hay 12 ciudades productoras de vino del mundo”. “Este concurso nos somete a un ejercicio de reflexión de directrices de calidad, para poder transmitirlo en este certamen. Este proceso es enriquecedor por sí mismo. Todos los años traemos un oro internacional, lo que es un gran honor para nosotros, porque cuenta lo que sucede en Mendoza”, agregó la funcionaria. Finalmente, Testa destacó que el concurso “es un paraguas, que no tiene que ver solo con el Gobierno sino tiene que ver con todo lo que contiene esa marca Mendoza, que es la montaña, que es el vino, es nuestra gastronomía, todas las opciones que tenemos culturales, que son tan ricas y tan buenas”. Por su parte, Patricia Giménez, gerenta de ProMendoza, dijo: “Mendoza se posiciona en el mundo por sus vinos, sus paisajes, su gastronomía y la calidad de servicios que brinda al turismo. Es una gran oportunidad para mostrar todos nuestros servicios y que es lo que nos hace tan especiales”. “Ser parte de la red de las grandes capitales del vino es un trabajo de todos los días que hacemos en sinergia con el Ente de Turismo, con el que promovemos la internacionalización de Mendoza y de nuestros productos y servicios. Somos 12 ciudades con las que trabajamos en equipo promoviendo nuestras regiones, sus vinos y sus hacedores. Cumplimos 20 años de esta política de Estado que junto a los privados potencia Mendoza”, finalizó Giménez. Presentación en el Sur mendocino También, durante la mañana de este miércoles, la vicepresidenta del Emetur, Cynthia Manggioni, junto al director de Zona Sur, Carlos Weiner, y la coordinadora del Centro de Congresos y Exposiciones Alfredo Bufano, Cecilia Canizzo, presentó el concurso en San Rafael para invitar a los empresarios sureños. En la oportunidad, Maggioni comentó: “En el Sur de la provincia tenemos grandes experiencias y una gran cantidad de oportunidades para disfrutar del turismo del vino. Nos tenemos que poner en la vidriera mundial del vino y del turismo para potenciar ese mercado de turistas internacionales, que tienen que llegar al Sur de la provincia en más cantidad”. Best of Mendoza’s Wine Tourism Podrán participar las empresas, emprendimientos e instituciones radicadas en la provincia cuya actividad se relacione con el turismo del vino, según cada categoría, debidamente inscriptos o en trámite en el Ente Mendoza Turismo, presentando el número de expediente correspondiente o resolución de inscripción. El concurso es gratuito y no implica pago alguno para el postulante. Las categorías en que podrán inscribirse son Alojamiento; Experiencias Culinarias; Prácticas Sustentables; Arquitectura y Paisajes; Arte y Cultura; Experiencias Innovadoras; Servicios Relacionados y Pequeñas Bodegas, la cual solo se concursa a nivel local. En todas las categorías existe la posibilidad de entregar premios oro, plata y bronce. Luego, los ganadores del oro en la premiación local participarán en la Gala Internacional, que elige a los mejores de cada región vitivinícola del mundo, que este año se realizará en noviembre en la ciudad de Burdeos, Francia. La evaluación de las postulaciones será realizada por un jurado conformado por un máximo de 15 referentes idóneos, seleccionados por la Comisión Organizadora, que deberán ajustarse a los parámetros que establece este reglamento de bases y condiciones y que representen a instituciones educativas, intermedias de empresarios vinculados y medios de comunicación. Las bases y condiciones se pueden encontrar en www.mendoza.tur.ar . Mendoza, una de las Great Wine Capitals Establecida en 1999, como una comunidad de ciudades globales que comparten un activo económico y cultural común, su conexión con regiones vinícolas de renombre internacional, la red global Great Wine Capitals reúne a diversas capitales mundiales del vino bajo una marca compartida. La red Global Great Wine Capitals existe para vincular ciudades contenidas en grandes regiones vitivinícolas, con el objetivo de contribuir al bienestar y a la prosperidad de sus industrias, comunidades y turismo relacionados con el vino. La red facilita el intercambio de conocimientos, ideas y experiencias; estimula los negocios, la innovación, las vinculaciones y es un medio para colaborar en superar desafíos y aprovechar oportunidades de manera conjunta. Además, la red realiza un fuerte trabajo de promoción en el mundo de cada una de las capitales miembro. Actualmente, la red está formada por 12 regiones vitivinícolas de renombre mundial de los hemisferios Norte y Sur, que abarcan el viejo y el nuevo mundo del vino y son: Adelaida, Australia Bilbao-Rioja, España Burdeos, Francia Ciudad del Cabo, Sudáfrica Hawke’s Bay, Nueva Zelanda Lausana, Suiza Mainz, Alemania Mendoza, Argentina Oporto, Portugal San Francisco-Valle de Napa, EEUU Valparaíso-Valle de Casablanca, Chile Verona, Italia."}
{"link": "https://www.mendoza.gov.ar/prensa/archivo/page/141/", "title": "Archivo : Prensa Gobierno de Mendoza", "content": "Archivo : Prensa Gobierno de Mendoza Prensa Gobierno de Mendoza Archivo NOTICIA DESTACADA 28 DE MAYO, 2025 “Refuerza Mendoza” destinará más de $170 millones para garantizar la continuidad laboral de unidades productivas afectadas por el clima “Refuerza Mendoza” destinará más de $170 millones para garantizar la continuidad laboral de unidades productivas afectadas por el clima NOTICIA DESTACADA 28 DE MAYO, 2025 La iniciativa fue oficializada mediante el Decreto 1096, en el marco del Estado de Emergencia o Desastre Agropecuario. Será gestionado... SALUD Y DEPORTES 27 DE MAYO, 2025 Recomendaciones para prevenir enfermedades respiratorias Recomendaciones para prevenir enfermedades respiratorias SALUD Y DEPORTES 27 DE MAYO, 2025 Son el principal motivo de internación y consulta médica en menores de 5 y mayores de 65 años. Las vacunas... POLICIALES 27 DE MAYO, 2025 Nueve personas detenidas y bienes recuperados tras acciones policiales en el Gran Mendoza Nueve personas detenidas y bienes recuperados tras acciones policiales en el Gran Mendoza POLICIALES 27 DE MAYO, 2025 Los procedimientos permitieron desactivar hechos delictivos. Se secuestraron drogas, municiones, vehículos y otros elementos. Durante patrullajes realizados en Ciudad, Guaymallén,... SALUD Y DEPORTES 27 DE MAYO, 2025 Con la participación de referentes mundiales de la especialidad, se realizará en Mendoza el Congreso Nacional de Cardiología 2025 Con la participación de referentes mundiales de la especialidad, se realizará en Mendoza el Congreso Nacional de Cardiología 2025 SALUD Y DEPORTES 27 DE MAYO, 2025 Es organizado por la región de Cuyo y tendrá lugar del 29 al 31 de mayo en nuestra provincia. Se... CULTURA 27 DE MAYO, 2025 Conferencia sobre Mama Antula en la Biblioteca San Martín Conferencia sobre Mama Antula en la Biblioteca San Martín CULTURA 27 DE MAYO, 2025 Mañana miércoles 28, a las 16, tendrá lugar la charla abierta Del derrumbe a la oportunidad: Mama Antula, mujer y... GOBERNACIÓN 27 DE MAYO, 2025 El Gobernador Cornejo: “Es vergonzoso cómo actúan algunos jueces” El Gobernador Cornejo: “Es vergonzoso cómo actúan algunos jueces” GOBERNACIÓN 27 DE MAYO, 2025 El mandatario criticó la aplicación laxa de la ley en casos de delincuentes reincidentes. “No pueden darle la pena más... PRODUCCIÓN 27 DE MAYO, 2025 Productores tienen tiempo hasta este sábado 31 para inscribirse o actualizar el RUT y acceder a importantes beneficios Productores tienen tiempo hasta este sábado 31 para inscribirse o actualizar el RUT y acceder a importantes beneficios PRODUCCIÓN 27 DE MAYO, 2025 Informar los cultivos en el Registro de Uso de la Tierra se debe hacer cada año y permite estar amparado... DGE 27 DE MAYO, 2025 Continúa la entrega de carros tecnológicos en escuelas mendocinas Continúa la entrega de carros tecnológicos en escuelas mendocinas DGE 27 DE MAYO, 2025 El Gobernador Alfredo Cornejo visitó una escuela de Guaymallén en donde destacó a estas herramientas que articulan infraestructura tecnológica, formación... CULTURA 27 DE MAYO, 2025 Se presentará el libro “El encanto de lo simple”, de Walter Alemán, en la Biblioteca San Martín Se presentará el libro “El encanto de lo simple”, de Walter Alemán, en la Biblioteca San Martín CULTURA 27 DE MAYO, 2025 Este jueves 29, a las 20, el autor presentará sus poemas y relatos en la Biblioteca Pública General San Martín. La... DGE 27 DE MAYO, 2025 Martes 27: suspensión de clases presenciales en zonas de alta montaña Martes 27: suspensión de clases presenciales en zonas de alta montaña DGE 27 DE MAYO, 2025 La medida para el turno tarde se debe a intensas nevadas y lluvias en zonas altas de Tupungato, Polvaredas, Punta... « Anterior 1 … 139 140 141 142 143 … 6.882 Siguiente »"}
{"link": "https://www.mendoza.gov.ar/prensa/gobernacion/page/12/", "title": "GOBERNACIÓN : Prensa Gobierno de Mendoza", "content": "GOBERNACIÓN : Prensa Gobierno de Mendoza Prensa Gobierno de Mendoza GOBERNACIÓN Offshore Technology Conference: el Gobierno de Mendoza presentó su estrategia hidrocarburífera ante líderes globales del sector energético GOBERNACIÓN 5 DE MAYO, 2025 La presentación estuvo centrada en los cuatro ejes estratégicos de gestión: Vaca Muerta-Mendoza, campos convencionales, recuperación terciaria y expansión de... En Houston, Cornejo presentó a Mendoza como destino confiable para inversiones energéticas en el principal foro energético internacional GOBERNACIÓN 5 DE MAYO, 2025 En el inicio de la Misión Comercial Energética a la Offshore Technology Conference, el Gobernador expuso las ventajas comparativas de... Cornejo: “Como hicimos las cosas bien, hoy podemos empezar con esta rebaja de tarifas” GOBERNACIÓN 1 DE MAYO, 2025 El Gobernador dio una conferencia de prensa luego del discurso ante la Asamblea Legislativa, junto a su gabinete. Abordó distintos... Cornejo anunció que “en el trimestre mayo-julio los mendocinos verán una reducción del 4% en sus tarifas eléctricas” GOBERNACIÓN 1 DE MAYO, 2025 El mandatario brindó su discurso al frente de la provincia en la Asamblea Legislativa. “Mendoza es la única provincia del... Asamblea Legislativa 2025: este es el discurso del Gobernador Alfredo Cornejo GOBERNACIÓN 1 DE MAYO, 2025 El Gobernador de Mendoza dio comienzo al 185º período de sesiones ordinarias en el recinto de la Legislatura provincial. Su... Asamblea Legislativa: Cornejo llegó a la Legislatura para dar su discurso anual GOBERNACIÓN 1 DE MAYO, 2025 En la Casa de las Leyes lo esperaban la vicegobernadora, Hebe Casado; el presidente provisional del Senado, Martín Kerchner, y... La previa: así luce la Casa de las Leyes de Mendoza para iniciar el año legislativo GOBERNACIÓN 1 DE MAYO, 2025 En la Peatonal Sarmiento de la Ciudad de Mendoza está todo listo para inaugurar las 185 Sesiones Ordinarias de la... Asamblea Legislativa 2025: cómo será la transmisión del discurso del Gobernador ante la Legislatura GOBERNACIÓN 30 DE ABRIL, 2025 El Gobernador Cornejo dará su discurso en la Legislatura este jueves 1° de mayo. Se podrá seguir la emisión en... Cornejo: “Cuando hay buena administración y decisión política, se pueden lograr resultados concretos” GOBERNACIÓN 29 DE ABRIL, 2025 El mandatario participó en la entrega de 21 llaves y carpetas para los adjudicatarios de las soluciones habitacionales del barrio... Cornejo: “Mendoza tiene un proceso de regionalización que lleva algunos años y que es indispensable para enfrentar desafíos conjuntos” GOBERNACIÓN 29 DE ABRIL, 2025 El Gobernador participó en la apertura del Congreso Internacional sobre Regionalización, Gobernanza y Desarrollo, que contó con representantes de todos... « Anterior 1 … 10 11 12 13 14 … 546 Siguiente »"}
{"link": "https://www.mendoza.gov.ar/prensa/offshore-technology-conference-el-gobierno-de-mendoza-presento-su-estrategia-hidrocarburifera-ante-lideres-globales-del-sector-energetico/", "title": "Offshore Technology Conference: el Gobierno de Mendoza presentó su estrategia hidrocarburífera ante líderes globales del sector energético : Prensa Gobierno de Mendoza", "content": "Offshore Technology Conference: el Gobierno de Mendoza presentó su estrategia hidrocarburífera ante líderes globales del sector energético : Prensa Gobierno de Mendoza Offshore Technology Conference: el Gobierno de Mendoza presentó su estrategia hidrocarburífera ante líderes globales del sector energético 5 DE MAYO, 2025 La presentación estuvo centrada en los cuatro ejes estratégicos de gestión: Vaca Muerta-Mendoza, campos convencionales, recuperación terciaria y expansión de crudos pesados. La Provincia de Mendoza continúa afianzando su posicionamiento estratégico en la industria energética internacional con su participación en la Offshore Technology Conference (OTC), el evento más importante del mundo en materia de hidrocarburos, que se desarrolla en Houston, Estados Unidos. En la segunda jornada de la feria, se llevó adelante el encuentro Mendoza Day , que contó con una numerosa asistencia de empresarios, inversores y referentes del sector energético. Durante esta actividad central, el Gobernador Alfredo Cornejo, junto a la ministra de Energía y Ambiente, Jimena Latorre, y el director de Hidrocarburos, Lucas Erio, presentaron los avances, políticas y oportunidades de inversión que ofrece Mendoza en el ámbito de los hidrocarburos, tanto en recursos convencionales como no convencionales. Cornejo destacó que el Gobierno provincial trabaja con el objetivo de reactivar y consolidar la industria, mediante una estrategia centrada en cuatro ejes: el desarrollo de Vaca Muerta-Mendoza, la reactivación de campos convencionales, la recuperación terciaria y la expansión de crudos pesados. “El sector hidrocarburífero nunca se cerró en Mendoza, pero ha tenido un declino en las últimas décadas, producto en parte del desvío de inversiones hacia Vaca Muerta. Hoy, el nuevo contexto económico abre una ventana de oportunidades para revitalizar tanto los recursos convencionales como los no convencionales”, afirmó el Gobernador. En relación con Vaca Muerta, el mandatario remarcó el potencial de la lengua Norte de la formación, donde ya se realizaron tres perforaciones, una de ellas con resultados positivos por parte de YPF. Además, anunció avances en infraestructura clave como la licitación de una nueva línea eléctrica hacia la zona de Cortaderal, el desarrollo de un parque industrial en Pata Mora y el impulso a la obra de la Ruta Nacional 40. También destacó el Plan Andes, que agrupó 14 áreas convencionales en tres clústeres y permitió firmar nuevas concesiones con operadores más ágiles, comprometidos con inversiones concretas. “En 2024 logramos revertir más de una década de caída en la producción de petróleo, con un aumento respecto del año anterior. Estos resultados nos alientan a profundizar este modelo”, expresó Cornejo. “El modelo mendocino permite un ecosistema propicio para el desarrollo de nuevos negocios” Por su parte, la ministra Latorre subrayó la posición geológica estratégica de Mendoza, que posee el 30% de la formación Vaca Muerta y está atravesada por las cuencas Cuyana y Neuquina, lo que permite el desarrollo integral de ambas subindustrias. “Nuestra política energética promueve la sinergia entre el convencional y el no convencional, apoyada en infraestructura como el polo logístico de Pata Mora y un modelo fiscal proinversión, con beneficios como regalías variables según el precio del barril”, detalló. Asimismo, anunció un nuevo programa de regalía cero para pozos inactivos, con el objetivo de reactivar más de 3.000 perforaciones con potencial productivo. “Queremos que el dinero se invierta en el subsuelo, no en cerrar producción”, afirmó la funcionaria. Latorre también destacó la participación de nuevos operadores privados que han demostrado eficiencia en proyectos de recuperación terciaria y en el desarrollo de crudos pesados. Invitó a los presentes a conocer la plataforma digital Invertir en Mendoza , donde se presentan oportunidades de inversión en hidrocarburos, energía y minería, con herramientas concretas como incentivos fiscales, reglas claras y seguridad jurídica. “El modelo mendocino de licitaciones abiertas y permanentes permite un ecosistema propicio para el desarrollo de nuevos negocios y para la llegada de capital nacional e internacional”, concluyó. Más de 6.000 empleos directos generados En el marco del Mendoza Day , el director de Hidrocarburos, Lucas Erio, presentó los resultados más recientes del sector, destacando que actualmente hay más de 6.000 empleos directos generados por la industria en la provincia. Informó que Mendoza cuenta con 54 contratos vigentes (49 en explotación y 5 en exploración), con inversiones anuales que superan los 1.000 millones de dólares en CAPEX y OPEX. Además, puso en valor la disminución del declino productivo, que pasó del 10% anual en 2018-2019 a solo 0,7%, con un crecimiento de 1% en 2024 respecto del año anterior. Sobre Vaca Muerta, resaltó los resultados de los pozos horizontales perforados en CN7A y Paso Bardas, y el compromiso de inversión por 1.400 millones de dólares en Cañadón Amarillo por parte de la UTE Quintana-TCB, con un plan que prevé hasta 500 pozos. En cuanto a los campos convencionales, Erio remarcó los beneficios fiscales aplicados para garantizar la viabilidad de los proyectos. “En el clúster Norte, por ejemplo, los operadores tributan un 7% en regalías, lo que ha permitido mantener la producción pese a la salida de YPF”, explicó. Finalmente, reafirmó el compromiso de Mendoza con un modelo de licitación contínua, que favorece un mercado activo, con más operadores, más inversión y más producción. “Nuestro objetivo es claro: atraer más jugadores para generar desarrollo económico y empleo sostenible”, concluyó."}
{"link": "https://fcm.uncuyo.edu.ar/workshop-internacional-sobre-estres-mitocondrial-melatonina-y-enfermedades-neurodegenerativas", "title": "Workshop internacional sobre Estrés Mitocondrial, Melatonina y Enfermedades Neurodegenerativas - Facultad de Ciencias Médicas de la UNCUYO", "content": "Workshop internacional sobre Estrés Mitocondrial, Melatonina y Enfermedades Neurodegenerativas - Facultad de Ciencias Médicas de la UNCUYO Saltar a contenido principal Facultad de Ciencias Médicas de la UNCUYO Buscar Buscar INGRESO OFERTA ACADÉMICA OFERTA ACADÉMICA Grado y Pregrado Carreras de Posgrado Diplomaturas Cursos de Posgrado Cursos Acreditación Carrera de Medicina Info para Estudiantes Manual del estudiante INSTITUCIONAL INSTITUCIONAL Reseña Histórica Misión y pilares Autoridades, Gobierno, Estructura Asociación Cooperadora Digesto FCM Estatutos y Reglamentos Identidad Visual Institucional Auditoría de Higiene y Seguridad Ubicación geográfica Planos del Edificio Teléfonos EDUCACIÓN EDUCACIÓN Estructuras Académicas Departamentos y Directorios Asesoría Pedagógica Departamento de Educación a Distancia Comité de Docencia del CUSFyC INSTITUTOS INSTITUTOS Instituto de Bioquímica y Biotecnología Instituto de Cirugía Experimental Instituto de Endocrinología, Metabolismo y Nutrición IHEM - Instituto de Histología y Embriología \"Dr. Mario H. Burgos\" Instituto de Genética Instituto de Fisiología Instituto de Inmunología Instituto de Patología Tiroidea INVESTIGACIÓN INVESTIGACIÓN Comité de Ética de Investigación en Salud (CEIS) CICUAL ACES BIBLIOTECA BIBLIOTECA Revista Médica Universitaria EVENTOS EVENTOS IX Olimpíadas Ciclo Clínico (2025) Simposio Internacional Medicina de altura en el sueño y la vigilia 1° Simposio Mendocino de Leishmaniasis III Simposio Internacional de Medicina Traslacional (2023) VII Jornadas de Investigación de ACES (2023) VIII Jornadas Nacionales de Derecho a la Salud (2022) II Simposio Internacional de Medicina Traslacional 2019 EXTENSIÓN EXTENSIÓN Secretaría de Extensión Servicios CUSFyC Extensión Cultural Hospital Universitario Coro FCM Inicio Investigación Workshop internacional sobre Estrés Mitocondrial, Melatonina y Enfermedades Neurodegenerativas El próximo 5 de mayo, la Universidad Nacional de Cuyo en Mendoza, será sede del workshop \"Estrés Mitocondrial, Melatonina y Enfermedades Neurodegenerativas\", un evento clave dentro de la colaboración interuniversitaria entre Italia, Estados Unidos y Argentina. El taller contará con destacados expertos internacionales y locales en el campo, destacándose la presencia del Prof. Dr. Russel J. Reiter, honoris causa de la UNCuyo, y dos profesores de Italia (Palermo y Urbino), traídos por el CUIA. Las inscripciones ya se encuentran abiertas. 22 de abril de 2025 Fuente: Prensa SIIP Compartir Facebook Twitter Whatsapp Email El workshop \"Estrés Mitocondrial, Melatonina y Enfermedades Neurodegenerativas\" se llevará a cabo el 5 de mayo de 2025, de 9:00 a 12:00 (hora argentina), en el Cilindro Central de CICUNC (Comunicación y Medios) de la Universidad Nacional de Cuyo en Mendoza, Argentina. El evento es parte del programa de co-financiación de Iniciativas Interuniversitarias Italia - Argentina 2025, que busca fomentar la colaboración entre ambos países. El taller se desarrollará en inglés y español. Este evento contará con una serie de conferencias impartidas por expertos internacionales sobre el papel de la melatonina en distintos contextos de salud, con un enfoque especial en el estrés mitocondrial y las enfermedades neurodegenerativas. Los ponentes son: Prof. Dra. Carla Gentile (Universidad de Palermo, Italia), quien abordará el impacto de la melatonina y los antioxidantes en la inflamación intestinal. Prof. Dr. Walter Manucha (Universidad Nacional de Cuyo, Argentina), quien hablará sobre las nanoformulaciones de melatonina para combatir el daño mitocondrial. Prof. Dr. Walter Balduini (Universidad de Urbino Carlo Bo, Italia), quien presentará sobre las propiedades neuroprotectoras de la melatonina en enfermedades neurodegenerativas. Prof. Dr. Russel J. Reiter, honoris causa de la UNCuyo (UT Health San Antonio, USA), quien explorará las funciones de la melatonina en la protección contra enfermedades humanas y de la vid. Las inscripciones ya están abiertas y pueden realizarse a través del siguiente enlace formulario de inscripción . No pierdas la oportunidad de participar en este evento interdisciplinario de gran interés. Actividad sin costo. Contacto: wmanucha@fcm.uncu.edu.ar Fuente: Prensa SIIP Etiquetas workshop, estrés, mitocondrial, melatonina, enfermedades, neurodegenerativas, Contenido relacionado Actividades post simposio: ética, biobancos y ensayos preclínicos en la investigación en salud Nov  4, 2025 La FCM participa de uno de los cinco retos tecnológicos con que ya trabaja Radar UNCUYO Oct 30, 2025"}
{"link": "https://www.mendoza.gov.ar/prensa/el-gobernador-cornejo-en-amcham-tenemos-una-economia-esforzada-en-mendoza-que-necesita-estabilidad-macroeconomica/", "title": "El Gobernador Cornejo en AmCham: “Tenemos una economía esforzada en Mendoza que necesita estabilidad macroeconómica” : Prensa Gobierno de Mendoza", "content": "El Gobernador Cornejo en AmCham: “Tenemos una economía esforzada en Mendoza que necesita estabilidad macroeconómica” : Prensa Gobierno de Mendoza El Gobernador Cornejo en AmCham: “Tenemos una economía esforzada en Mendoza que necesita estabilidad macroeconómica” 20 DE MAYO, 2025 El mandatario provincial participó una vez más en la actividad anual organizada por la Cámara de Comercio de los Estados Unidos en Argentina. Allí compartió el panel junto a su par de Salta, Gustavo Sáenz. El Gobernador Alfredo Cornejo disertó en el AmCham Summit 2025 , la actividad anual organizada por la Cámara de Comercio de los Estados Unidos en Argentina que reúne a líderes políticos, empresarios y referentes del sector privado. La idea es debatir sobre los desafíos y oportunidades de las provincias y el país en un contexto global. Bajo el lema Una Argentina viable: apertura económica y desarrollo productivo, esta edición del AmCham Summit puso el foco en la necesidad de construir consensos y políticas públicas orientadas a fomentar la inversión, mejorar la competitividad y promover un federalismo activo y moderno. En esta oportunidad, Cornejo intervino en el panel “Federalismo en la Argentina competitiva”, junto al gobernador de Salta, Gustavo Sáenz, que moderó la periodista Mariana Contartessi. Durante su participación, el mandatario mendocino expuso la experiencia de Mendoza en materia de administración eficiente, desarrollo económico e infraestructura productiva, y remarcó la importancia de que las provincias asuman un rol protagónico en la transformación del país. Esta nueva edición de AmCham Summit contará además con la participación de algunas de las principales figuras del escenario político nacional. Entre los disertantes figuran el Presidente de la Nación, Javier Milei, y el ministro de Economía, Luis Caputo. Consultado sobre los resultados electorales en distintos distritos del país y la posibilidad de un acuerdo político entre La Libertad Avanza de cara a octubre, el Gobernador Cornejo analizó el contexto político y social actual. Dijo que la baja participación de la ciudadanía en los recientes comicios responde a la apatía ciudadana y explicó que esto no es un fenómeno exclusivo de Argentina. “Esto también ocurre en democracias consolidadas y en países de alta institucionalidad”, afirmó el Gobernador, y agregó: “En nuestro país hay razones de más para estar descontento, ya que hay un deterioro económico muy fuerte, inflaciones altas, bajo o nulo crecimiento”. En ese marco, el Gobernador remarcó que las elecciones del domingo en la Ciudad de Buenos Aires y otras jurisdicciones deben también interpelar a la deliberación pública. “Se han dicho cosas en los últimos meses, como que había que eliminar las PASO porque la gente se cansaba de ir a votar. Se eliminaron las PASO y fue menos gente que antes. Entonces, hay que empezar a cuestionarse esa deliberación pública con hipótesis tan concretas que después no se verifican en la realidad”, señaló. Su visión sobre el rumbo económico Sobre Javier Milei y su impacto en el sistema político, Cornejo sostuvo que su irrupción, de haber ganado una elección nacional sin un partido consolidado, interpela al resto del sistema político, y que el descontento social que expresa sigue vigente. “No se termina con Milei en el gobierno, sino que sigue votando poca gente, y cada vez vota menos gente. Es un problema para todos, también para el gobierno”, advirtió. En relación con la actual administración nacional, afirmó que “un gobierno que nació débil por su poca capacidad de gobernabilidad en el Parlamento fue asistido por varios gobernadores para sacar leyes importantes”, entre las que mencionó la Ley Bases y el RIGI. En este sentido, destacó que esa colaboración “le dio gobernabilidad al Presidente Milei, le dio credibilidad y al menos un poco de certidumbre de corto plazo”. Es más, señaló que “el Gobierno está obligado a ganar estas elecciones, y todos quienes apoyamos la orientación general de la economía tenemos que tratar de que no salga debilitado de la elección de medio término. Yo estoy en eso, y otros gobernadores también estamos en eso”, afirmó Cornejo, recordando que ya en noviembre y diciembre de 2023 sostenía esta postura con coherencia. De cara al escenario postelectoral, el mandatario consideró que “se necesitan acuerdos más firmes en materia laboral y fiscal”, tanto en la relación contribuyente/fisco como entre las provincias y la Nación. En cuanto a la incorporación de la vicegobernadora Hebe Casado a La Libertad Avanza, Cornejo subrayó que “es liberal de convicción, de toda la vida. Fue una gran opositora al encierro de Alberto Fernández y es consecuente con eso desde hace mucho tiempo”. Y remarcó que “hoy hay muchos liberales de último momento, ella es liberal desde hace mucho tiempo. Me parece razonable y lógico que esté ahí”. Sobre la posibilidad de un acuerdo político entre La Libertad Avanza y el radicalismo mendocino, Cornejo admitió que “se está conversando” y que “sería razonable llegar a un acuerdo”. Sin embargo, aclaró que aún no hay definiciones: “Depende de muchas cosas, entre ellas de la distribución en una lista, de si se hace una elección conjunta o desdoblada, y de otros temas que todavía no se han conversado con profundidad”. En otro tramo de su participación en una nueva edición de AmCham , el Gobernador respaldó la orientación económica del Gobierno nacional y afirmó que se trata de un rumbo necesario para la Argentina, especialmente para provincias como Mendoza, que dependen fuertemente de la estabilidad macroeconómica. “Creo que la orientación general es la correcta”, afirmó Cornejo, y agregó: “Creo también que es la de sentido común, la que había que hacer en la Argentina”. En ese marco, valoró el esfuerzo de llevar adelante reformas estructurales, aunque aclaró que “cuando digo de sentido común, por ahí le estoy bajando el precio al gran esfuerzo que se ha hecho. Pero no quiero que sea leído así, porque hay un mérito: si no, lo hubiese hecho otro antes”. Para el mandatario provincial, las medidas de equilibrio fiscal, desregulación, apertura de la economía y estímulo al sector privado son pasos fundamentales. “Es sensato lo que se está haciendo: equilibrio fiscal, ampliar nuestro sector privado, abrir nuestra economía, desregular. Eso es correcto”, analizó. Cornejo reconoció que aún hay aspectos que merecen discusión, pero consideró que no es el momento de debatirlos en profundidad, hasta tanto se logre consolidar algunos logros como la baja de la inflación. En cuanto al impacto de la política económica nacional en su provincia, fue claro al asegurar que “Mendoza está muy atada a ese destino macroeconómico. Su morfología económica, que es bien diversa, requiere estabilidad macro”. Y agregó: “En la historia de Mendoza, en los últimos 30 y pico años, cuando ha habido equilibrio fiscal, superávit fiscal y comercial, Mendoza ha crecido más que la Nación. Cuando no ha habido estabilidad macroeconómica, Mendoza ha decrecido más que la Nación”. Por último, Cornejo remarcó la necesidad de consolidar el rumbo económico y puso el acento en la particularidad de la estructura productiva mendocina al mencionar que “no tenemos un commoditie con que apalancarnos. Tenemos actividades económicas súper competitivas, como la vitivinicultura y el turismo. Con lo cual, es muy esforzada la economía de Mendoza. Requiere estabilidad macro. Así que yo apuesto fuerte a que esto se consolide”."}
{"link": "https://mendoza.puntoapunto.com.ar/wine-expo-2025-comenzo-la-preventa-de-entradas-para-la-feria-de-vinos-mas-convocante-de-mendoza/", "title": "Wine Expo 2025: Comenzó la preventa de entradas para la feria de vinos más convocante de Mendoza - Punto a Punto", "content": "Wine Expo 2025: Comenzó la preventa de entradas para la feria de vinos más convocante de Mendoza - Punto a Punto Mendoza Wine Expo 2025: Comenzó la preventa de entradas para la feria de vinos más convocante de Mendoza 28 mayo, 2025 Punto a Punto Compartir Con una bonificación del 30%, salieron a la venta las entradas de la Primera Preventa para participar de la Wine Expo 2025 . Es la edición 12° de la feria de vinos organizada por Hotel Hilton Mendoza y Wine of Mendoza, que permite conocer la amplitud de terruños, la calidad y variedad de vinos que tiene el país, en un ambiente distendido, con música y puestos de comida gourmet. La cita es el jueves 14 y viernes 15 de agosto, desde las 18 horas,en el hotel Hilton, con los salones más amplios, y el mayor cupo de estacionamiento gratuitode la provincia del vino, ubicado en Guaymallén, frente al Mendoza Shopping. La Wine Expo es el evento ideal para descubrir etiquetas de alrededor de 100 bodegas del país , algunas marcas de cervezas, destilados, y conocer productos de empresas de servicios de la industria del vino. Entradas El éxito de las anteriores ediciones de Wine Expo se ha visto reflejado en la gran cantidad de visitantes y expositores que convoca, con entradas agotada cada año. “Es la feria elegida por los consumidores que quieren descubrir la mejor selección de etiquetas del vino argentino. Habrá grandes vinos, con mucha historia y reconocimiento internacional y, también, etiquetas de proyectos emergentes, vinos inéditos y producciones de pequeñas bodegas», comentó el sommelier Rodrigo Kohn. Otro de los organizadores, Federico Kunz, de Wine of Mendoza (WOM), adelantó que, como en las últimas ediciones, contarán con el Wine Trade, en la mañana del jueves 14 de agosto. Habrá charlas y degustaciones exclusivas para enólogos, sommeliers, agrónomos, gastronómicos, operadores de turismo, importadores y comerciales. “El trade es un espacio diferencial para el intercambio de alto nivel técnico y comercial”, destacó Kunz. El valor de la entrada de la Primera Preventa , hasta agotar los cupos disponibles, es de $35.000 . Los tickets pueden adquirirse en https://wineexpo.boleteriadigital.com.ar/funciones?evento=1 Los sets de música, de jueves y viernes, estarán a cargo del reconocido DJ Martín Guerrero. La feria está adherida al programa Wine in Moderation , que promueve el consumo responsable de alcohol y el manejo seguro con un conductor asignado. Desde el arranque a las 18 y el cierre a las 24 horas, habrá puestos gratuitos de hidratación. Paquete para alojarse Los mendocinos y turistas nacionales e internacionales podrán alojarse en el hotel Hilton Mendoza, con descuentos especiales, a través del paquete WineExpo (reservas@hiltonmendoza.com). El gerente general de Hilton Mendoza, Miguel Osimani, contó: “Quienes opten por esta promoción, podrán alojarse alguna de las noches de la feria de vinos en el hotel y tendrán dos entradas para concurrir, desayuno en Olivas, y acceso a las instalaciones del spa, piscina, saunas, hidromasaje y gimnasio». Seguí las novedades de la feria, a través de nuestro perfil en IG, @mendozawineexpo Compartir Destacada Notas Relacionadas Aerolíneas Argentinas y Avianca firmaron un acuerdo de código compartido que beneficia a Mendoza 10 diciembre, 2025 Bodegas mendocinas lograron medallas de Oro y Plata en la feria de vinos a granel más importante del mundo 10 diciembre, 2025 Tomando como base Mendoza, Cornejo presentó a la Nación su propuesta sobre equilibrio fiscal, reducción del gasto y reforma impositiva 10 diciembre, 2025 Los comentarios están cerrados. HOME Secciones Empresas y Negocios Economía Vinos Turismo Autos Tecnología Gastronomía Lifestyle Mendoza Newsletter Móvil Newsletter de Mauricio Llaver Especiales Networking Ediciones revista digital Pap Córdoba Radio Pap Suscribite"}
{"link": "https://derecho.uncuyo.edu.ar/seminario-de-posgrado-tutela-procesal-del-consumidor", "title": "Seminario de Posgrado | Tutela Procesal del Consumidor - Facultad de Derecho", "content": "Seminario de Posgrado | Tutela Procesal del Consumidor - Facultad de Derecho Saltar a contenido principal Facultad de Derecho Buscar Buscar Institucional Institucional Autoridades Historia Consejo Directivo Secretarías y dependencias Centro de Estudiantes Normativa Académica Imagen Institucional Digesto Derecho Carreras Carreras Abogacía Tecnicatura Universitaria en Administración de Edificios de Propiedad Horizontal y Conjuntos Inmobiliarios Posgrado Posgrado Doctorado, Maestrías, Especializaciones Diplomaturas Cursos, Seminarios, Talleres, Jornadas Conferencias y Defensas de Tesis Estudiantes Estudiantes Soy estudiante Calendario Académico 2025 Aula Virtual Movilidad Estudiantil Servicios Estudiantiles Programas Institucionales Ingreso 2026 Graduados Graduados Soy graduado/a Red de profesionales Encuentros con Graduados Portal Jurídico Curso profesionalizantes (CPs) Programa de Consultorías Personalizadas para el Desarrollo Profesional MOOCs Colación Concursos Concursos Docentes abiertos Docentes sustanciados Personal de Apoyo Académico Investigación Investigación Jornada de Investigación Jurídica Postulación a Proyectos de Investigación SIIP Presentación Proyecto SIIP Proyectos de Investigación Convocatoria Becas Internas de Investigación 2024 -2025 Incubadora UNCUYO Becas de Estímulo a las Vocaciones Científicas 2024 Convocatoria para presentar Proyectos de Investigación de Cátedra período 2024-2025 Actualización de SIGEVA a través del CVAR para docentes investigadores Convocatoria a Proyectos de Fortalecimiento en Ciencia y Técnica (Proyectos CyT) Extensión y Vinculación Extensión y Vinculación Función de Extensión y vinculación: \"Tipologías y criterios para su diferenciación\" Protocolo de presentación de propuestas de actividades Área de Derechos Humanos e Internacionales Área de Mediación Consultorios Jurídicos Gratuitos Convocatoria para Participar en los Consultorios Jurídicos Escuela CUYUM Jurisviajeros Ingreso Trámites Online Contactos Inicio Ciencia, Técnica y Posgrado Seminario de Posgrado | Tutela Procesal del Consumidor Está dirigido a profesionales interesados en conocer las herramientas procesales de protección de los derechos de consumidores y usuarios a partir de la sanción el Código Procesal Civil, Comercial y Tributario de Mendoza. Se desarrollará a lo largo de 7 encuentros híbridos (virtual y presencial). Inicia el 4 de junio. 14 de mayo de 2025 Compartir Facebook Twitter Whatsapp Email Inscripción | Click aquí Inscripción general | $30.000 | Botón de pago: Click aquí Costos/Aranceles: Graduados y docentes FD UNCUYO, y Convenios 20% (consultar) | $80.000 | Botón de pago: Click aquí Público General | $100.000 | Botón de pago: Click aquí Enviar comprobante a posgrado1@derecho.uncu.edu.ar y a cooperadora@derecho.uncu.edu.ar Con una metodología combinada de clases teóricas, análisis de casos, actividades prácticas, y debates, el Seminario permitirá a los participantes adquirir una visión actualizada del marco normativo sustancial y procesal de referencia. El Seminario de Posgrado se encuentra destinado a quienes posean título de grado universitario o de nivel superior no universitario de cuatro años de duración como mínimo. La actividad estará bajo la dirección del Esp. Abogado Claudio Leiva y la coordinación a cargo de los Magister Carlos Valdez López, Abog. Nicolás Chicahuala y Dra. Beatriz Della Savia. Certificados: para obtener el certificado final de aprobación del Seminario, se requerirá también contar con una asistencia no menor a 5 clases y tener aprobadas las instancias de evaluación propuestas (una evaluación por módulo y una evaluación final integradora). Director: Claudio Leiva CUERPO DOCENTE Leiva, Claudio Boretto, Mauricio Furlotti, Silvina Della Savia, Beatriz Valdéz López, Carlos Sahián, José Ginestar, Carina CONTENIDOS MÓDULO I | Miércoles 4 de junio a las 17 hs. El acceso a la justicia del consumidor. La eficacia y la efectividad de los procedimientos judiciales para la protección de los derechos del consumidor. Reglas de competencia. Tipos de procesos en el Código Procesal Civil, Comercial y Tributario de Mendoza. MÓDULO II | Miércoles 11 de junio a las 17 hs. La prevención de daños al consumidor. Medidas cautelares, autosatisfactivas y anticipatorias. La acción declarativa y la protección del consumidor. La acción preventiva y su regulación en el Código Procesal Civil, Comercial y Tributario de Mendoza. MÓDULO III | Miércoles 18 de junio a las 17 hs. El procedimiento de pequeñas causas de consumo. Ámbito de aplicación. La regulación del proceso en el art. 218 del Código Procesal Civil, Comercial y Tributario de Mendoza. La experiencia de la Oficina de Pequeñas Causas y su funcionamiento en la Provincia de Mendoza. MÓDULO IV | Miércoles 2 de julio a las 17 hs. El proceso de consumo de mayor cuantía en el Código Procesal Civil, Comercial y Tributario de Mendoza. Reglas procesales aplicables. Caracterización general. Demanda y contestación. Plazos. Medios de prueba. El recurso de apelación en el proceso de consumo. Beneficio de justicia gratuita: su alcance en la Provincia de Mendoza y las críticas desde el Derecho procesal del consumidor. Carga de la prueba. Cargas probatorias dinámicas. Deber de colaboración procesal. Análisis jurisprudencial de la regulación en Mendoza. MÓDULO V | Miércoles 6 de agosto a las 17 hs. Procesos monitorios y protección del consumidor. Las operaciones de crédito al consumo y de crédito para el consumo. Deber de información y el art. 36 de la Ley 24.240. Su impacto en el ámbito procesal. El pagaré de consumo; su regulación en el Código Procesal Civil, Comercial y Tributario de Mendoza. La jurisprudencia sobre el tema. MÓDULO VI | Miércoles 20 de agosto a las 17 hs. El sobreendeudamiento del consumidor. La problemática prevención del sobreendeudamiento. Proceso de ejecución colectiva. Las discusiones en torno a la regulación provincial o nacional. Aplicación o no de la Ley 24.452 de Concursos y Quiebras. La regulación del concurso de persona humana no organizada en forma empresaria en el Código Procesal Civil, Comercial y Tributario de Mendoza. MÓDULO VII | Miércoles 3 de septiembre a las 17 hs. La problemática de los procesos colectivos de consumo. La ausencia de regulación en el Código Procesal Civil, Comercial y Tributario de Mendoza. Clasificación de los derechos individuales, individuales homogéneos y derechos de incidencia colectiva. La cuestión de la legitimación sustancial activa y pasiva. La sentencia en los procesos colectivos y su alcance. Secretaría de Ciencia, Técnica y Posgrado Universidad Nacional de Cuyo posgrado1@derecho.uncu.edu.ar Contenido relacionado El francés Dr. Renaud Bourget disertará en un conversatorio sobre justicia ecológica Oct 27, 2025 Seminario de Posgrado “Derecho en Sectores Estratégicos: Energía, Minería, Hidrocarburos y Ambiente” Oct 28, 2025"}
{"link": "https://um.edu.ar/wp-content/uploads/MESAS-2025-KINESIOLOGIA-al-06-02-25.pdf", "title": "Untitled", "content": "%PDF-1.7\n%����\n4 0 obj\n<< /Length 5 0 R\n   /Filter /FlateDecode\n>>\nstream\nx�3T0\u0000B]C all�g`����U�e�\u0000�E�\n��\u0006\n��\\ EF��z�fF\u0010u�\u0016\nE�\ni\\�\n�@�\u0010U\n�\u0015f\n.�\\�@\b\u0000!�\u0012�\nendstream\nendobj\n5 0 obj\n   78\nendobj\n3 0 obj\n<<\n   /ExtGState <<\n      /a0 << /CA 1 /ca 1 >>\n   >>\n   /XObject << /x6 6 0 R >>\n>>\nendobj\n6 0 obj\n<< /Length 9 0 R\n   /Filter /FlateDecode\n   /Type /XObject\n   /Subtype /Form\n   /BBox [ 0 0 234 335 ]\n   /Resources 8 0 R\n>>\nstream\nx�+��O/6PH/�\nT(�*�226�37S0\u0000B]cc\u0013=\u0003\u000b \u000b�H���O\u0004�UЯ04Pp��\n\u0004B\u0000��\u000e\nendstream\nendobj\n9 0 obj\n   62\nendobj\n8 0 obj\n<<\n   /ExtGState <<\n      /gs0 << /BM /Normal /SMask /None /CA 1.0 /ca 1.0 >>\n      /a0 << /CA 1 /ca 1 >>\n   >>\n   /XObject << /x10 10 0 R >>\n>>\nendobj\n10 0 obj\n<< /Length 11 0 R\n   /Filter /FlateDecode\n   /Type /XObject\n   /Subtype /Image\n   /Width 974\n   /Height 1392\n   /ColorSpace /DeviceRGB\n   /Interpolate true\n   /BitsPerComponent 8\n>>\nstream\nx��١�\u0016D\u0015�\r��8\u001aE�\u000eF�cI\b�\u0003�\u0006��G?\u001b\u0010�b,K����\u001f\u0000\u0000\u0000\u0000\u0000\u0000�\u0014\u0016\u0000\u0000\u0000\u0000\u0000\u0000@U�\u0001\u0000\u0000\u0000\u0000\u00008\u00038m\u0000\u0000\u0000\u0000\u0000\u0000�\u0000N\u001b\u0000\u0000\u0000\u0000\u0000�3��\u0006\u0000\u0000\u0000\u0000\u0000�\f�\u0001\u0000\u0000\u0000\u0000\u00008\u00038m\u0000\u0000\u0000\u0000\u0000\u0000�\u0000N\u001b\u0000\u0000\u0000\u0000\u0000�3��\u0006\u0000\u0000\u0000\u0000\u0000�\f�\u0001\u0000\u0000\u0000\u0000\u00008\u00038m\u0000\u0006���7}�����ϯi��{�Y�KLR�U��i��u��\u0015�����%}����W�.ˈ\u0011�����t�\u001b�X&���J\"����w�?��\u001f\u001fS֫3u�Sg`^~�Y�͓`�J\u0007��\u0007\u0000@�i\u00030\u0000EN[�\u0006a�\u001da��\u0012{��\u0018�ZH1�\u001d��,�甥\u0015\nN�\u001f���hj? �V\u0015kU�DA%��,_\u0018a\u0019��n����<\u0003���\u001e-��7E�\u0017X�[��\u0003\u0000�?�\u0001\u0018�R��]\u0019ᴍ���\u0005i�u�\u0014��Ǹ,��9n�[�3u�������\u0014{�U����;����J\"�Yl�>��\u0019�׋i)i��f�\u001a�ޟ�\u0004���?�e1�X���\u0001\u0000�\u001fp�\u0000\f@��~�%�\u0010�st�M�-p�&�\u000b Tc��vtI\u000el3V�O���&�*)u���-\u001216�\u0001\\KI�\\8\u0003��h={�\u0010N�00�ϯ%<\u001f\u0000\u0000�\u0001�\r�\u0000\u00148�ٺ+�\\\u0013�s4�ʹZ洙ƶ��lR�ӎ����R�%���J��v�2\u001e��;��\u0019x�v�j����X��#�\u0003\u0000�?�\u0001\u0018�|��KbmD�ϑ}ʇ�-Z�is7�\u0003U�;m����J�&���Jʝ�ZG�T�(��@r\u0005�K,�_�_��j��\u000f\u0000����\u0006`\u0000\n�6�5b}��S8�]洵۷\u0013��m�\n\u0003��\u0006�܋\rד�Di%5���;�\u0019�:N�h\u0006�ȎZ�^�\b\u0018�[O�\u000f\u0000����\u0006`\u0000J���\u000f\u000b�|)ɺ�ud�і�*�;`�?���Q?��a\t�\u000f��8m�i��J�(���J\"�9�\u0016\u001f�;���N\u001c�\u0019(vE�C\u0003u�\u0004�\u0007\u0000@�i\u00030\u0000�N�:�\u0004���\u0019�h\u001f7�}�� �x�����F��\u0015�65V����i\u0007�9�Vļќv�(W��RW\u0014;���'I�\u0001\u0000�\u001fp�\u0000\f@\r��?zO�9�Y\bF;������d�\u0019���m\u000b�K�,\u001b�\u0019�|��:�·G���\u001eS��\u0011���\u0019��Ws�\u0011oy��\u0007\u0000@�i\u00030\u0000U���\u0000?��x�F4\u001a�\u001e,��\u001e�\u0017Mt?\u0018��o܋\u0011\u0013\u001f^N\u0013��Jj9m�r:�5�v�\f�M|O[x\u0000�^�8\u001f\u0000\u0000�\u0001�\r�\b�9�🧰�E��q̊|G/߃E��\u001d�/�2�6�o����A�Z�7��QI5��,3�u�v�\f\\خ��������<\u001f\u0000\u0000�\u0001�\r�\b�@�;+�}�D�cY\u001a��y�\u0007����V4���z0��V�oz\u0012��ʣ����t����4*\u0019��\u0019��6R��];Q����\u0003\u0000�?�\u0001\u0018\u0002�;�\u0017�3w[�/�\u0004c�ܿ.�\u0015��`��Ь��6���\u001e�Nioq\b���\u001c\u0019��t�f�03�\u0004��9\u0003\u0003]���\u001a/;�H�L�\u000f\u0000����\u0006`\f̃l���}>�\bƿB���4��\u001a$Վg{0����'�(ɽ�\u001d�?�?���B7)�_4�M��F���N�yI\"f\u001a\u0015�r�\f\f��\u0011��?���י�\u001cU��\u001ar�\u0003\u0000�?�\u0001\u0018\u0006�\u000f�90��b�,g���Ѵ2�? ��زؐo�lK�)�~)]��}�!�w(�ÏmB�6���~�.�����*��\u001c������O�_\u0016��u�|\u0000\u0000�\u0007�6\u0000#��߳��\\��'�%���+���}���\\��\t5D�_\u0000��\u001dŬ�h��ϿE�5��&�{|\u0013�ZS*��g�B��#��洳Gy�g`V�na\u0007'�\u0012���\u0003\u0000�?�\u0001\u0000\u0000\u0000\u0000\u00008\u00038m\u0000\u0000\u0000\u0000\u0000\u0000�\u0000N\u001b\u0000\u0000\u0000\u0000\u0000�3��\u0006\u0000\u0000\u0000\u0000\u0000�\f�\u0001\u0000\u0000\u0000\u0000\u00008\u00038m\u0000\u0000\u0000\u0000\u0000\u0000�\u0000N\u001b\u0000\u0000\u0000\u0000\u0000�3�\u000f\u0000\u0000\u0000\u0000\u0000\u0000p\u001aw�}\u0000\u0000\u0000\u0000\u0000\u0000z\u0003N\u001b\u0000\u0000\u0000\u0000\u0000�3��\u0006\u0000\u0000\u0000\u0000\u0000�\f�\u0001\u0000\u0000\u0000\u0000\u00008\u00038m\u0000\u0000\u0000\u0000\u0000\u0000�\u0000N\u001b\u0000\u0000\u0000\u0000\u0000�3��\u0006\u0000\u0000\u0000\u0000\u0000�\f�\u0001\u0000\u0000\u0000\u0000\u00008\u00038m\u0000z���7\u0011��?B��,�4��:���\f�B/��\u0004i٫�íU\t��IUf^�Ǩt\u0015s��]z�&B�\u001aߝ\u0019ä\u000f��EZ��љ����3䄦\u0019U�*\b�\u0012\u0000�#�\u0001�\u0018�����z�\u0013��j\u000f�Z�\f�V��i'Ī\u0005I/�,Mb��U?!\tv(����\u000fc�\u0017a:+k��^�c��UC�ܙ\u0011�70um��M3��U\u00103Q\u0001\u0000-\u0003�\r@�D9�?7�-#�\ry����\u001a�v�\\v`�W�9���pګ��l���7LJ��\u00160�V1\u001b��jvg��>uI]qv ��rϳ�\u001c9�G�o��I�.z<����s�h��$�W)�(_�ހ�]��\\'k�\u0006�5Ov���\u0017\u0016�!��$qE��E�AG;���#Pk�\u0007�'SKrڧ�*R�\u0005WA�킝;�Z��\u0012a�\u0007\u0003\u0003�\r6���-�V߶�w�ݺ�*���m��58�I0�\u000e�sڤr�z�tA�\u0019=�w�o��\n�����\u001f�Y�x\n�׎N�ڐ��wڑ�&�i�\u001d�5��1\u00149\u0013b`�I$��v��\n1��� �i'm:|m\u0015\u0016�\u001a?�/9�}��\u0012�ud\u0015��.�6=�i��<\u0018\u00188m��oE��,);j��b�,�x��$mp��E\u000e/d\u0006�\u0002�\u001e�i<�珮�!�\u001fA�f��r��py��J}\u0001#�N���_\u001d1N[��\r _c v6B]\u001f�=�L�\u0010��Ŀ,�\u0018��������b���o�N��]%�뼚jl\u0017�#��%}�\u0007\u0003\u0003�\r6����\u0012f\u000fK�{�\u0003\\�̺cIV;z�\u0012wZ��N��ڳ�J��񌞷J��٫���\u000f�\u0019\u0015u_�U��V�1�;�x�\u0014���R���I,T\u001c�\b7�Ӯ\u0011s}�\u0013�K�v��.]�>c�;sWI�:f��m\u0017�#�9��>\u000f\u0006\u0006N\u001bl\u001c{�v�\"��m{���:\u001b�hC�\u001a,\"w��N[{}�Bi����K��Q�\b22�\"\t�\u0010�Ӊ�L:.3�v���s��c�G/)捻���Z�\u00171\u001c꾘zB��\b\u001c3:�W�@��.�]�\u0016;�[�]t�g�*\t]�N�\n�E�H1N����\u0006\u001b���\u001fk�\u0016����k������W����@�E:�X�\u0010Ux\u000f��%��wJ;���\b�2$Zp�BWTwڼ��~�7�\u001e{ċ\u001fr{�O+��3b�g�U�e\"1�˜v���ů-l�i������\u0017�&&Na9\u0007�20&p�`��\u0019�m\u000bI�waa6V�\t:9���\u001a�\u00027�Ӷ�c���\u001a��y����\u001aA�\u000b�q��,z�=m�N�_��o�m7��0S��R\u0015kqN�l\u0015e�u<���.v�Bq�՜�i�J��\u000e���}$��\u0011|D��e`0�����xo4�>%�pw\u001ff/\n�dR��ȝ���6%��1\u001a��y�\u0015�{�\u001cA&�1�i'�\u001cӻ\"�\u001er�Ӷ\u001b��\u0005\u001a�*�X4��&�\u0005%^��`x�O��-,�yḺN���kQ�a��]�P�xu�}Ү��un|\u0015�\u000b���s�20\u0010p�`��I��?�Q��:����>��\u0014tCҝ\u0019*-9b1�~��)\u001c��g�b�`�7��Yv\tIw��`N��`���~Jp�ޯ4�~k�-v��g/fZK�\n�v���*�n7�:��ڵ\u0016�v!�\u001c �O�U\"�3m��v!�b�i�e`\u001c����7Z���dν\u000bۖ�mHX�\u001e��~ʿ{W�i�u{^;N�\u0019=�u�\u0016ܿZ#��i��{K)�\u001c�ⵡJs�v��Lq�{���R�ָW���i�j\r�\nF�옙*�,p��.�Z�]���^�i����v\u001dɨ�]\b\u0007����20\u0010p�`���\u0005�%���������\u0016o=�r�\u001a�\u0016�'x\u0005�k��\u0002����\to\u000b���Li��\u001a#��X���-��M����\u001b�\bw������\r\b�{\u001c?��yR�Q+�\u0017\u0010��\\��\u0002&�\u0012Oq~�\u0011U��\u001c崗�����Pa��.��\bD8���\n��UPk���jAF��``��F�\r\u001f��\u0011�\u0007�\u0007һ�.��%� ^\u0018�@�9��t���5Ic�W_��2�2�Q��\u0016��ه��}I\tP�3jb\u0004{$�i�?\u0006��\tj�u�\t�:�5�n,�\u0013W�\u001c�\"��\\J��\u0011N[T\u0016�ع��mƽ\t\u0010rڵw���S�J�\u0012�\u0012��������\u0002�= �|�l\u0011�,O�r�ҕ<�d�v�8�\u0002�����\u0012�;���+D�~\f�����R`�xѫ>qK��P��b:�\u0015F/]m��\u0013:�_��O\u0013>���_bǣ�����\f�e�\u0016կ\u0019MKY�Ra护%\u001c�ץ�\f\"\u0011KS���Ҏ\u001d���1i���`�aJ銥ҙ5�i�!���l~���?���^/b���^��A�\u0017�w��.p\u0014���r\u000bZC�A\u001d�}�ҕ,��0-$��\b�l�-�qr�K;0*t\u0005����\u0019\u0017)0ω��b��]�\u001d��X�!Q�ߘ���w^�\u001c�P;�i��\u000e�O,W����.[� �Ol{�\u000e�\u001a7zOu��f�;�Ӕ�$�U��Ĥ;\u0018^��\u0015~�U�\b�&�3�v`\tpw��t�s����~\u001f�Gt�ֲ\\>Mx���\u0017�8��&3�����3�\n�.�b��w\u0006IrXSYs�.uځ`�1M�*g\u0016�6\u0018��N{_��Cisc�:k��w�)w���}޺Nۿ�sH�sd�}�ҕ4��0�c����$|�?�����.*�\nV�\u0010�)N[\\\u00021�\u0012\u0017���t��$M�c�0����(�QN�U���O��\u001e�w|�Լ�\u001d�S*\\��˝v�\u0019$��o��ܱ���\u001e��+�+*�Yp�`L*;m�7�/�\u001b���g���:޳��6��_\u00074\\�\u0006�_��!'(]I�\u001b7LB��\u0004�W\u0016� +�\nŉ�:�\u001b;�UӜ6�*�\u0004��\u0013w������F��]\u0014�Xz�\u0003�G�����yO\n>MfH/��Y-�qJ��7]�H�^���\f��0w~�[)�\u001am��jN[\r�ו�\u0015\u000b���\u001e������l�\u0002�}\u0003�}\u0003�}\u0003�}\u0003�\r�d��~w\b�\u0002�}\u0003�}\u0003�}3�^8m0 \u0003���C�\u0014��\u001b��\u001b��\u0001��i�\u0001\u0019p��\u001d¥@o�@o�@o�\f������\u0001\u0000\u0000\u0000\u0000\u0000\u0000���6\u0018�i���w�p)��7��7��7\u0003��\u0006\u00032�J�;�K�޾�޾�޾\u0019P/�6\u0018�\u0001W��!\\\n��\r��\r��̀z���\f���\u000e�R��o��o��o\u0006�\u000b�\r\u0006d��~w\b�\u0002�}\u0003�}\u0003�}3�^�i�=�������~e�Q*\u001cY�!����a\u0003�D\u0011�Z\t���n���X�����\b=���O�]��\u0015S\u000fS��0�jz�t���v�k\"����\u001b����O���kz�-��h\tɫ(���L���z#��eҢ^�\u0017\u000b/\u0019_vȨ(y�?}|��\\\u0001��|�^>�\u0018��z��Z���e\u001a\n��D�\\'/t��br��dYV6q�Β�Ҟ\f^+e)!y)R\u0013I�GBk��Y\u0007tr�|~�\u0007�ߊܖ��������kڛ��_VL=L\u0019��X*���ݳ{��۩�}�q�|\u000f���ٿniL�\u001e=u&� ~�7�d�?\\ol��4^H�0)W\u000b�\u0019_eȨ(m�?{|=�����3�2k'�\"\u000f�y��0�\u0016%�\u000e��� 1���6��k}�(\u001d\\\r�)\tF�\t��I�\f�7���u趥Wk��\u0012:��\u0017��78d��nz�Z����\u0006\\��[;�z��o�Тd����i��ioK�*U�W����?D���K*\u000f��u\u0016�a��ٔ��٩��I��c��Yj=~\u0019��\u0004��5�-s\u001b�/�5o�lb��=�LJ��nC�\u000fP\u001aD���[����M�����\u0006�Y�\u001b\u001a2�}e�?||ik1�s5���I��\u0007�n7S-J�u2\r79�G9m�\u0003-��g���\u0006�5�lI�]/Ew�1��\u001f��\u000b˰r���s&��̞4oΘ��0_H�)��k\u001f���mD�\u0007ܟ���r)�F�E��A\\�S�-�zӊ\u0016�r��3\"f�hJ[�{4��?W�K�N\n�<�|�GʺV��^��(��W\"�\u0017�'1�7�\u0006j���\n:m6=�rݫ��\r�&������?�����n��z=\\\u0019��$*�U��\u0017�\u001c\u000f�]Ў^7%�h���oN\u001d�5��5�p����L弾Ex���CF\u0003P�����F�\u0017�t���_;I��\u0000�F�r����6���^�\u0018��\b��\u0016�j���%��õ��עryj\u00196lp6\u0019}���=~\u0000���\u0013{~�\u0005���z�2~�7�݃ev�=B/�]�$%�h���\t���[|�t�\u000e���F4�\f+�\u00137�\u001e�9�+\u000f\u0019��L�����<�������[;W��\u0003&����.�i(�+\u0011Z��/�}=�J��zL���.������+�\u0016��\u0003F�v��\u001b��\u001b��\u001b��\u001b�\u0001\u0018�\u0001W��!\\\n��\r��\r��̀z���\f���\u000e�R��o��o��o\u0006�\u000b�\r\u0006d��~w\b�\u0002�}\u0003�}\u0003�}3�^8m0 \u0003���C�\u0014��\u001b��\u001b��\u0001��i�\u0001\u0019p��\u001d¥@o�@o�@o�\f���'\u0000\u0000\u0000\u0000\u0000\u0000@mpO\u001b\f�4�o�C�\u0014��\u001b��\u001b��\u0001��i�\u0001\u0019p��\u001d¥@o�@o�@o�\f�\u0017N\u001b\fȀ+��\u0010.\u0005z�\u0006z�\u0006z�f@�p�`@\u0006\\�w�p)��7��7��7\u0003��\u0006\u00032�J�;�K�޾�޾�޾\u0019P���\u001e�����}��\u0017�Ŕ�zI�~=�֣T�\u0006\u0010�t�hS�Q�i~�����#�|���������\\�����z�L����k�q$�zŬ��������O�^���mK�?ZG\u0004n�O��\"]�t��im�>�����&I�Yʞ�L���4-�2�\u0010���K�e�\u001a���i(�ˠ�f����i�+2�N{��+��B+Q�.\u0005N[\t�K��H�<\t��3f\u0011�K�\u0018ͯu����u9Ҕ����:�ɚ�e1W\u0019+�`kf*����틷\u0019�z����.�ac�ի�y��[\u001aӻGoi%q�1~E}\u0003�\u0012H���2�V\u001e�=��ֺwb'�o�\u0004���iO�k�עd��d6�XJ=�t�|�/O�ɺC��,�d�>�e-n��&A�\u001dcMu�-թ��T�8m�1��\u000e=�vӔ���r�\t��Bv�Y��s�u5��$p\u0015FSI�oB�4�W�\"�4�wY\u000f\u001bzL9�9����d����CZ\u0007�j��v\u000b�1�ܲe�.hS/\u0017^�i�z��[�k5��EɊ���?��+���|>n�G��u2\r\u00178m~�ڋ�J5�\u0015P�6{\u0007x��n���$��R�\nN���:1)\u001e)�\u000e�gu,��z\u0016�*mO8jf*���޿]��Z�'2?,�,RO3z�O�6.[�M��3��!4��\u0007w\u000eݶ��e+�]Ȧ^/���\u000e�u\u0002nA��l�\u0016%+J&�\u0001�S贵�FZ�\u0007��4\\ഹ-kK�JU�\u0015��i/�fXi��rE,[��\nV\u0005\u001eE�\u0018���N��f��Y滲�iu�Y�SG�߆���-kڶ��U\u00199��Ӑ^�@1�h�����|�O�m\u0011�XX3\u001b�˭La�\u00026�\u0006ᵝvH���=Q��H��R��\u0006�@%Ϡ�5�N��2\rW8mf�:2�㴽\u000f����O\u000fZ��/-�Vȶ�;�ʥ��2�f)H�4j���a�\u0001�按������<�g����[��u����lD)Y\\=-�7�}��7���]��z=y�_��X��p�L�qcGS�\u0010^�i���\r��(Z\ne�\r0�Z��?k�n�i��i��6z/�+��W\"�\u0017�'�N�fQO\u001b_I�i��1��v:�%�\u000f�I�\u0018�\u0007�n\n�����{\\��c�s\f�ʥ��Y\u001bA%���z��T��ի'�f�\u0015�^s�G�� .�\u0003���M���+n�\u0016�u�v@���=Vo��b��\u0006�D\u001d���5+�Ѿ\\��:�Ϳ�D�r��\u0011㴗8�\u001bS��i�K���S����g�i�,;E\n\u0018<��1roq�wm�\u0014�x\u001e\u0005\u0017{���X�[�~\u0019��\u001b�ں��#BV�z�`��aX�֊^'�\u0017\t�{,����\u0001|�^iX%�\u001d�'W\nO\u001a߄a%��=��zkh)��x\u001b`\u001ayz\u0017�]��!��o�i(�+�O{�Z���R>�\u001e����K*,��\u0006���b\u000f\f�h�\u0004�}\u0003�}\u0003�}\u0003�}C�6\u0000#0�J�;�K�޾�޾�޾\u0019P/�6\u0018�\u0001W��!\\\n��\r��\r��̀z���\f���\u000e�R��o��o��o\u0006�\u000b�\r\u0006d��~w\b�\u0002�}\u0003�}\u0003�}3�^8m0 \u0003���C�\u0014��\u001b��\u001b��\u0001�~��\u0004\u0000\u0000\u0000\u0000\u0000\u0000�\r�i�\u0001���M}w\b�\u0002�}\u0003�}\u0003�}3�^8m0 \u0003���C�\u0014��\u001b��\u001b��\u0001��i�\u0001\u0019p��\u001d¥@o�@o�@o�\f�\u0017N\u001b\fȀ+��\u0010.\u0005z�\u0006z�\u0006z�f@�p�`@\u0006\\�w�p)��7��7��7\u0003�����\u0003^?�_�g�o*��^a�B�rZ�}�^\u001b�DJT���\u0018RC�\u001ah`�X�[���Cb�MV\u000f�Jb:-&\u001e�\u0013h<1L�$��������5[���cgZ\u0017�Y�k\"\u0019k�#�)�U\u0018I�^=��л�\u001ejK/����\u0013֟���;�m��Y���ToY�����\u0002nCoư>Mx��\u001b��T�\"L�0yz�Vٵ��\u0003'�4\u0014�e���N���V��uړ`\u000b͇\u0015���y3�N�+�|�6��T9[a0�`[�%c�P�*M+}\u0012S�4�lHU�a��U� E\u0015sU\u000e���Ƿ����\u000f��~�>�o�fY�k-��������\u0007�\f[a,9z?�\u0017\u001d�ӈ�b%�{Czc� xe\u001e��&�\u000e<��Ԓ��0�w�R�IN;�\u0013�\u000f����z����\u001e\u0017f��\u0007̛���\u001f���ꅣ)�}ϲ�m�{h�F��R�_�F��\u0001�\u0003\u001co���KbPN�\u000e�*\u0012�\n?PoҰ>Ox����\u0018`\n\u0017ʤ\u001b`\ne��v\fE���2\ru�R��l%�J%하R�E��5թ�֩�\u0016�i��nt�1a$5\u001d�?�i۟�Q>)�$��{演4�� �S镴�Uye���F���%R�WC��씐\u001a\n�@\u0003�Ų�\"�\u001f\u001f\u0012+m�z�V\u0012�i1�H�@�D�J�-���������R>���5q�?G���f�z��G\nS��0�<�\u0006.�U˞��5�Y7�4���\u0006�\u000fxy��\u0012�Vk��=�#}iS/7��B�����f\f�ӄW��Ǥu\u0012%-�2�\u0010����=���ߊ^�\u0018\u0015\u00074K)\\��:�I0��ÊT@JQ\n����W�|�]=��:3JƄ��U�V�$�\u0006i�ِ����e��G�0/Kd~���ߊtO&wq~��_��M��/���I�i�\u0007�-��X�v6^��e��Rˍ2\r9z?�\u0017&\rx-�<���k�^E�7P�O���2�\u001c�u�B��-�\u001cV��#�י���=A�Ϫ�\u0019�Jzٔm����-�\u00121*��~�R�\u0002A�\u001d�\u001e�2�W���V���Q��9�i'�\u0011/S�02T%\u001e������\u001aU҃\\�\u000f����l�\t��Bv\u0016�u�9�X��un\u0012�\n����Y�Q-�\u0019�\\u�LC�\u0013�|��؀\u001f)��I��\u0012�m\u001f�bW xe\u001e��&�\u000e<��Ԓ�\u0000�\u0019^津ē�vR'x�\u0001�j�\u0013/\u0007}gc\u000f�7gL�w#�GW��O�h�x߳�Φɔ��2\rez�[ ^�O\u0015^s>���3�Q�\b?������&\r��W���]����(�y?%٪]x\u001eEL�'�ՉQ�f)�k0���H�k�Ge�\u0006k���y�\\�c�Hj:X�Ӷ?��{R<��\u000e�]��\u0018��`\u001f�+�\u0000Z���Z�\u001e�c�����Y\u001bA���\u0006\u0013�7/�i(����D����r'�h��W\u0000Zջh�'�\u0017\u000f�9�|����4�u���\r�-��k\u0003��b��\u000b��#|�ӎ5�\r�U�Q�\u00175YJ�\n�8�EvD�mI�<���{�\u0012��^�^\u0015�E�32Q�*>\f�\u0012�-��������\u0006[��'�\u0013�\u001a$]^�ұ1Y\u0012��s�U^+�ڽ�_p�b���\u001f�`�2~�id蕅G��[d\u001a����i���+ 4H*�3/�uO�˞D�ѶO�-�1�N��\\\r�ח\u000b/r�lT�^��뵚�\u001c;%+Zf��,>��\u0016,�ME�`W�4���I�h�+�8m���\"Xօs˒˥5�Nۻ�MY��S�s����\u001e��Ze$i���.�|��es�����n4X\u0016����zx\u001b��T\u0018O%����\r��Z\u001f5J\u0007W{z�;E�zL�F�\t��IDE}���Y�n[z�;t�\\\r���\u000bO�k\u0005�F\u0015��\u0004܂^�ټ�S��dr�*��#~\r�b\u0011��.�i8��\u0004F���,\r��\nL����A�ٳ��W\u001a��r���K�񔔑��\u0012J��z-�e/o\u001b;��,�]Y�:�\\ԩ�׉��*���_��ɶ;�����$\u0018�6�r�q��k���\u001a��x\u000f}�\u0006��\u001b��v�!�N�\u0016�*�č]�LfR%Pt���U�;��`W�4��}L��贽\u000f���9败��N{\"�\u0011J�#�y\u0017J���a��B����\u0003��\u0019\u0013���\u0013��%2�o���\u0016*�=���t��w(��nX�v��8���놗0Wi�\u001d�\u000b��Q���\r��(Z\ne�I�B�\u0011o�\u0004�\u00063ǐ��]+��\u0010�}���W\"�\u0017�'A�\u001d_\u001bk�MJ\u0015�\u001d,���$�M\u000b�Ja��B2��}p�l>d��s�ǵn=�?�0uI\u000f�6��z\u0017V��\"\u001f��[כj�[��6��x��\u001a{�^1 ��x\r�K�,Z!ۄ4jl��R��ta$JT\u0019������Z�ȿ�gO���y)ߴy�XyN�_VL=L\u0019��H����_��u�k\"<ʷ��큟�=�鍶���%$��������Ȧm���\u0017���KƗ\u001d2*J��O\u001f_�=W��?���\u000f!�<�^��\u0016%�z��B�,�����\u0014.fr���?q\u0006u��>{\u0015J_�:\u0017�\u0012\u0007+WJ�\u0001�y\u0005b\u001a�D���i\u0006��\u0019���\u001eX+r[��r����~�io�fY1�0e�\nc��wKw��]�o�r�����=���g���1�{�ԙ0��M�T���p��M��x!}¤\\- nG��\u000b�Y��)\u0017��+�V\u0018M\u001d����L�m�ǭ,ROKzI\n\u0015Ź\u0018�'�u��8��\f��u��Uף��M�Z�N�r�\u0019z�CFez�76�[��\rYq�\u0001WЛ�?˜��Cc[�(Y\u0007��4�i�\"��,M{\u0005\u0014����"}
{"link": "https://www.mendoza.gov.ar/prensa/mendoza-se-prepara-para-vivir-una-nueva-edicion-de-la-maraton-internacional-una-fiesta-del-deporte-la-inclusion-y-la-juventud/", "title": "Mendoza se prepara para vivir una nueva edición de la Maratón Internacional: una fiesta del deporte, la inclusión y la juventud : Prensa Gobierno de Mendoza", "content": "Mendoza se prepara para vivir una nueva edición de la Maratón Internacional: una fiesta del deporte, la inclusión y la juventud : Prensa Gobierno de Mendoza Mendoza se prepara para vivir una nueva edición de la Maratón Internacional: una fiesta del deporte, la inclusión y la juventud 2 DE MAYO, 2025 Este domingo, desde las primeras horas del día, Mendoza recibe con los brazos abiertos a atletas, familias, turistas, jóvenes y adultos que buscan desafiar sus límites, compartir valores y celebrar el deporte como un bien colectivo. Este domingo 4 de mayo, Mendoza será nuevamente el epicentro del atletismo nacional e internacional con la realización de la 25ª edición de la Maratón Internacional de Mendoza (MIM 2025), una de las competencias más emblemáticas del país. Organizada por la Fundación Filipides, en articulación con el Gobierno de Mendoza y el sector privado, la maratón convoca a miles de corredores y corredoras de todo el mundo a través de un circuito certificado, paisajes únicos y una fuerte impronta de integración social y promoción deportiva. La MIM no solo es una carrera, es una celebración del esfuerzo, la salud y el espíritu comunitario. Se trata de un evento que forma parte de la agenda oficial de la provincia y que refleja el compromiso de la subsecretaría de Deportes de Mendoza, con el desarrollo del deporte en todas sus manifestaciones, desde el alto rendimiento hasta la práctica recreativa como herramienta de inclusión, bienestar y proyección para la juventud. El recorrido cuenta con certificación internacional de la Federación Internacional de Atletismo Amateur (IAAF, sigla en inglés de International Amateur Athletic Federation ) y la Asociación Internacional de Maratones y Carreras a Distancia (AIMS, sigla en inglés de Association of International Marathons and Distance Races ), y ofrece distancias para todos los niveles: Maratón (42K), Media Maratón (21K), 10K y una prueba recreativa de 4K pensada especialmente para la participación familiar, juvenil y comunitaria. Todas las categorías culminan en un mismo escenario cargado de historia y belleza: los Portones del Parque General San Martín, ícono de la capital mendocina. El circuito atraviesa algunos de los paisajes más representativos de la provincia: viñedos, montañas, el río Mendoza y la arboleda urbana del Parque, lo que ha llevado a que la MIM sea considerada una de las maratones más bellas de Sudamérica y haya sido declarada de interés por organismos provinciales y nacionales. La edición 2025 será además una oportunidad especial para conmemorar 25 años de historia, logros y participación popular. En este sentido, desde la Fundación Filipides se destacó el trabajo conjunto con el Estado mendocino, que ve en este tipo de eventos no solo una instancia deportiva sino también una política activa de promoción del turismo, la vida saludable, el orgullo territorial y la participación de las juventudes."}
{"link": "https://www.mendovoz.com/deportes/polideportivo/2025/5/2/las-calles-que-se-veran-afectadas-el-domingo-por-la-maraton-internacional-de-mendoza-155704.html", "title": "Las calles que se verán afectadas el domingo por la Maratón Internacional de Mendoza - MendoVoz", "content": "Las calles que se verán afectadas el domingo por la Maratón Internacional de Mendoza - MendoVoz Inicio Ciudad Maipú La Comuna Vecinos Reclamos Las Heras La Comuna Reclamos Vecinos Godoy Cruz La Comuna Reclamos Vecinos Guaymallén La Comuna Reclamos Vecinos Luján La Comuna Reclamos Vecinos Turismo Zona Este La Comuna Reclamos Vecinos Actualidad Provinciales Nacionales Mundo Policiales Panorama Vitivinícola Eskpe Relax Sociales Deportes Fútbol Automovilismo Rugby Polideportivo Las calles que se verán afectadas el domingo por la Maratón Internacional de Mendoza La tradicional competencia reunirá a corredores de todo el mundo y afectará la circulación en Ciudad y Godoy Cruz. Compartir en whastapp Compartir en Whastapp Compartir en Telegram Maratón Internacional de Mendoza. Deportes Por Redacción MendoVoz viernes, 2 de mayo de 2025  ·  09:57 Este domingo, Mendoza vivirá una jornada especial con la realización de la Maratón Internacional de Mendoza (MIM), uno de los eventos deportivos más importantes de la región, que este año celebra su 25° aniversario . Corredores de distintas partes del país y del mundo se darán cita para recorrer los paisajes más emblemáticos de la provincia. Leer también: AFA limpia las amarillas acumuladas en la fase regular del Apertura Desde las 7.30 de la mañana y hasta el final de las distintas carreras, habrá cortes de tránsito en varias arterias de Ciudad y Godoy Cruz. En Ciudad, las calles afectadas serán Mariano Moreno, Boulogne Sur Mer, Julio Argentino Roca, Paso de los Andes y Emilio Civit. A su vez, en Godoy Cruz , el Corredor del Oeste estará cerrado en dirección sur-norte, desde la rotonda de calle Paso hasta Santiago del Estero, entre las 7 y las 15. Se recomienda a los conductores utilizar vías alternativas. Además, en el marco de este gran evento deportivo, se desarrollará la Gastro Maratón . La calle Sarmiento, entre 25 de Mayo y Belgrano, se transformará en peatonal durante toda la jornada , donde mendocinos y turistas podrán disfrutar de variadas propuestas gastronómicas a precios accesibles. La MIM ofrece distintas distancias para corredores profesionales y aficionados: maratón (42K), media maratón (21K), 10K y una carrera recreativa de 4K . El recorrido combina naturaleza y deporte, pasando por montañas, viñedos y ríos, hasta llegar a la meta en los icónicos Portones del Parque General San Martín , uno de los símbolos más queridos de la Ciudad. MIM Cortes de calle Maratón Noticias Relacionadas Deportes Ángel “Diablito” Arancibia va por el título sudamericano frente a su gente Deportes Quién será el próximo DT de Boca según la inteligencia artificial Deportes AFA confirmó la programación de la fecha 16 del Torneo Apertura Los operativos oficiales también se llevan a cabo en las instalaciones de Independiente y Racing, entre otros. Allanan distintas sedes de la AFA por el caso Sur Finanzas El británico terminó tercero y con este resultado le alcanzó para consagrarse campeón por primera vez. Franco Colapinto culminó último. Lando Norris es el nuevo campeón mundial de Fórmula 1 El piloto de Chevrolet levantó su quinto título este domingo. Agustín Canapino se coronó campeón en el Turismo Carretera Cargar mas noticias"}
{"link": "https://www.mendoza.gov.ar/prensa/mendoza-reafirmo-su-modelo-de-mineria-sustentable-en-arminera-2025/", "title": "Mendoza reafirmó su modelo de minería sustentable en Arminera 2025 : Prensa Gobierno de Mendoza", "content": "Mendoza reafirmó su modelo de minería sustentable en Arminera 2025 : Prensa Gobierno de Mendoza Mendoza reafirmó su modelo de minería sustentable en Arminera 2025 22 DE MAYO, 2025 Con presencia en Arminera 2025, el Gobierno de Mendoza presentó los avances de su estrategia minera, destacó el reconocimiento obtenido por parte del sector empresario y otros gobiernos provinciales y repasó las acciones desplegadas a nivel nacional e internacional para posicionar a la provincia como destino de inversión. Mendoza estuvo presente en una nueva edición de Arminera, la feria minera más importante de Argentina, con una delegación encabezada por el Gobernador Alfredo Cornejo, la vicegobernadora Hebe Casado, la ministra de Energía y Ambiente, Jimena Latorre, y otros funcionarios y representantes provinciales. La participación permitió mostrar los proyectos estratégicos que impulsa la provincia y reafirmar su compromiso con una minería sostenible, acompañada por un modelo de gestión con solvencia técnica. El Gobernador Cornejo remarcó la presencia institucional con dos espacios diferenciados: un stand del Gobierno de Mendoza y otro de vinos, pensado para asociar la actividad minera con la vitivinicultura, principal economía regional. “Buscamos mostrar cómo pueden convivir armónicamente nuestras actividades productivas. Lo hemos hecho durante años con el petróleo y el gas, y también podemos hacerlo con minerales críticos como el cobre, que es clave para la transición energética”, expresó el mandatario. Durante la feria, Cornejo participó en paneles junto a otros ocho gobernadores, donde detalló los lineamientos del plan provincial para el desarrollo minero. “Todos reconocen que vamos sólidos, con un plan sistemático y sostenido, con respaldo técnico. Por eso, las aprobaciones de las declaraciones de impacto ambiental por ley han generado tanto interés”, afirmó, y señaló: “Estamos logrando el apoyo de la dirigencia política, del empresariado y de los trabajadores, y esa articulación es clave para consolidar un modelo sostenible con seguridad jurídica”. El Gobernador también destacó que Arminera ha sido una oportunidad para mostrar avances concretos. Explicó que esta feria reúne a numerosas empresas y provincias que cuentan qué están haciendo y qué harán en sus territorios. “Las inauguraciones de nuestros espacios contaron con la participación de más de 150 personas, entre ellas representantes de otras provincias y también de otros países, interesados en conocer nuestros proyectos. Ha sido una experiencia muy productiva”, agregó. Esta participación se enmarca en una agenda internacional sostenida, con presencia en los principales foros del mundo. A lo largo del último año, Mendoza desarrolló misiones oficiales a Chile, Bruselas, Sevilla, Toronto, Londres y otras ciudades clave, donde Cornejo llevó el plan minero provincial ante empresas, cámaras y fondos de inversión. En Canadá encabezó una agenda orientada a captar inversiones, mientras que en España visitó las plantas de Atlantic Copper y Cobre Las Cruces, consideradas referentes en minería sostenible. En Londres, participó en la London Metal Exchange Week 2024, y mantuvo reuniones con compañías mineras y energéticas, entre otras actividades. Estas giras incluyeron más de 40 reuniones bilaterales con empresas y la firma de acuerdos de cooperación que ya se traducen en consultas concretas para proyectos de exploración. “Estamos dando señales claras y consistentes de que Mendoza tiene un rumbo definido. Queremos poner en valor que nuestras actividades pueden convivir, que la minería no viene a remplazar sino a complementar, como parte de un desarrollo económico integral que cuida el ambiente y apuesta al futuro”, afirmó Cornejo. Por su parte, la ministra Latorre destacó que Arminera dejó de ser una vidriera de potencial para convertirse en un espacio de consolidación de acciones concretas. “Lo destacable de este evento es que es en casa, con todas las provincias presentes, una agenda sólida de debates y todo el ecosistema minero participando”, dijo, y agregó que “Mendoza no solo cuenta con un potencial geológico muy auspicioso, sino también con una política pública activa, con estrategias claras y sinergias reales entre los actores”. En ese sentido, puso en valor el Plan Pilares como el inicio de un camino a largo plazo. “Fue el puntapié para pensar en una minería sostenible a 50 años, integrando al sector público, al privado y al Estado. No hay posibilidad de crecimiento sin un plan estratégico sólido, y Mendoza ha ido cumpliendo cada uno de los hitos que se propuso”, señaló. También remarcó que el stand recibió la visita de funcionarios, empresarios, académicos, geólogos y consultores de todo el país, y que el interés fue notoriamente mayor que en ediciones anteriores, lo que atribuyó al nuevo escenario político nacional. “Hoy se percibe un mayor interés de inversores extranjeros y de sectores productivos locales. Se empieza a entender que la minería puede ser uno de los grandes motores del crecimiento económico argentino, junto al campo y la energía. Empiezan a sinergizarse las economías regionales en torno a esta industria pujante, que no sustituye, sino que complementa”, concluyó la ministra."}
{"link": "https://www.umaza.edu.ar/rector-daniel-miranda-sobre-las-competencias-interuniversitarias", "title": "Universidad Juan Agustín Maza", "content": "Universidad Juan Agustín Maza Quiero Estudiar Inscribirme ahora! Todas las Carreras Preuniversitario Posgrados y Diplomaturas Ciclos de Complementación Curricular Estudiar Online Becas Eventos y Capacitaciones Cursos de Oficios Colegio Secundario Estudiantes UMaza Online Biblioteca Bienestar - Becas Asesoría Educativa Movilidad Internacional Eventos, Capacitaciones y Oficios Calendario Académico Aula de cursado Profesores UMaza Online Portal Docente Eventos, Capacitaciones y Oficios Concurso Docente Beneficios y Servicios Asesoría Educativa Boletín Docente Biblioteca Aula de cursado Graduados Seguir Estudiando Trámites recién graduados Movilidad Internacional Trabajar en la UMaza Programa de Graduados Red Alumni Eventos, Capacitaciones y Oficios Biblioteca Portal de Empleo Universia Institucional Nuestra Historia Autoridades Estatutos Plan de Gestión Escudo Institucional Autoevaluación Institucional Programa de Desarrollo Institucional Calendario Académico Calendario Deportivo Manual de Primeros Auxilios Plan de contingencias Bioseguridad y Evacuación RADU Áreas Sedes Facultades Oficinas Áreas de Gestión Investigación Extensión y Vinculación Laboratorios Centros, Institutos, Observatorios y Comités UMaza Online Buzón Sugerencias Contacto Buscar Enviar Cara a cara con el Rector Daniel Miranda sobre las Competencias Interuniversitarias 06 May 2025 La Universidad Juan Agustín Maza tuvo un rol destacado en el acto inaugural de las Competencias Interuniversitarias 2025 , que convocarán a miles de estudiantes de nueve instituciones de educación superior de Mendoza. La actividad reunió a autoridades académicas y deportivas en un encuentro que marcó el inicio de una nueva edición de este tradicional certamen, en el que esta casa de estudios ha demostrado históricamente un alto rendimiento, consagrándose campeona en 17 de las 20 ediciones disputadas hasta la fecha. En este contexto, el rector Daniel Miranda, compartió su visión y valoración sobre la participación de la Institución en dichas competencias, un espacio clave para el desarrollo integral de los estudiantes y el fortalecimiento del deporte universitario en Mendoza. “La participación asegurada, el fomento del deporte, la vida sana, la socialización, el desarrollo de habilidades y por supuesto la visibilidad institucional, son indudablemente beneficios para los estudiantes que favorecen su formación integral”, destacó el Dr. Miranda, al referirse al impacto del convenio que permite a la Universidad ser parte activa de este evento. El deporte universitario representa un eje central en la propuesta formativa de la UMaza. En este sentido, señaló también la importancia de ofrecer diversas disciplinas y espacios como el gimnasio del Campo de Deportes, además del reconocimiento institucional a los deportistas destacados a través de becas como otra forma de valorar las actividades deportivas en la universidad. Con respecto a las expectativas para esta edición, expresó: “Indudablemente, los antecedentes generan una gran esperanza y sobre todo un gran desafío para tratar de alcanzar nuevamente los mejores resultados”. El además Presidente de la RADU, también subrayó el valor que la Universidad otorga a los principios que guían estas experiencias. El esfuerzo, compañerismo y disciplina juegan un papel fundamental dentro del modelo educativo y forman parte de la misión y visión de la Institución. Además, aseguró que las actividades deportivas están contempladas dentro del Plan Estratégico Institucional 2024-2028 , lo cual demuestra una planificación comprometida con el bienestar estudiantil y la inclusión. Al dirigirse a la comunidad universitaria, el Rector expresó un mensaje de reconocimiento y aliento: “Celebramos un testimonio del espíritu y el talento deportivo que reside en nuestra universidad (…) Su valentía al participar, su disciplina durante la preparación, su pasión en la competencia son inspiradoras”. Agradeció especialmente al equipo docente, entrenadores, personal y autoridades que acompañan cada paso del deporte universitario. En cuanto al impacto que tienen estas competencias en la imagen de la Universidad, señaló: “Favorecen el aumento del prestigio y la reputación. Cada victoria eleva el perfil de la institución ante otras universidades, el ambiente académico y la sociedad en general”. Además, consideró que los logros deportivos contribuyen a atraer estudiantes talentosos y promueven una sana competencia orientada a la excelencia. Finalmente, se refirió al historial de triunfos que posicionan a la UMaza como una institución destacada en el ámbito deportivo: “El éxito está basado en la tradición y la trayectoria deportiva a lo largo de los años (…) Es fundamental el apoyo institucional al deporte” , subrayó, destacando además el trabajo del equipo de gestión y la dedicación de los estudiantes como pilares fundamentales de los logros obtenidos."}
{"link": "https://fcm.uncuyo.edu.ar/no-se-publica", "title": "No se publica - Facultad de Ciencias Médicas de la UNCUYO", "content": "No se publica - Facultad de Ciencias Médicas de la UNCUYO Saltar a contenido principal Facultad de Ciencias Médicas de la UNCUYO Buscar Buscar INGRESO OFERTA ACADÉMICA OFERTA ACADÉMICA Grado y Pregrado Carreras de Posgrado Diplomaturas Cursos de Posgrado Cursos Acreditación Carrera de Medicina Info para Estudiantes Manual del estudiante INSTITUCIONAL INSTITUCIONAL Reseña Histórica Misión y pilares Autoridades, Gobierno, Estructura Asociación Cooperadora Digesto FCM Estatutos y Reglamentos Identidad Visual Institucional Auditoría de Higiene y Seguridad Ubicación geográfica Planos del Edificio Teléfonos EDUCACIÓN EDUCACIÓN Estructuras Académicas Departamentos y Directorios Asesoría Pedagógica Departamento de Educación a Distancia Comité de Docencia del CUSFyC INSTITUTOS INSTITUTOS Instituto de Bioquímica y Biotecnología Instituto de Cirugía Experimental Instituto de Endocrinología, Metabolismo y Nutrición IHEM - Instituto de Histología y Embriología \"Dr. Mario H. Burgos\" Instituto de Genética Instituto de Fisiología Instituto de Inmunología Instituto de Patología Tiroidea INVESTIGACIÓN INVESTIGACIÓN Comité de Ética de Investigación en Salud (CEIS) CICUAL ACES BIBLIOTECA BIBLIOTECA Revista Médica Universitaria EVENTOS EVENTOS IX Olimpíadas Ciclo Clínico (2025) Simposio Internacional Medicina de altura en el sueño y la vigilia 1° Simposio Mendocino de Leishmaniasis III Simposio Internacional de Medicina Traslacional (2023) VII Jornadas de Investigación de ACES (2023) VIII Jornadas Nacionales de Derecho a la Salud (2022) II Simposio Internacional de Medicina Traslacional 2019 EXTENSIÓN EXTENSIÓN Secretaría de Extensión Servicios CUSFyC Extensión Cultural Hospital Universitario Coro FCM Inicio Biblioteca No se publica http://ingreso.fcm.uncu.edu.ar/login/index.php 19 de diciembre de 2018 Compartir Facebook Twitter Whatsapp Email aranceles Reservá esta fecha: 25 de noviembre de 2025 Estamos preparando la cuarta edición del encuentro científico que, desde Mendoza, convoca a conocer, reflexionar y proponer acciones para enfrentar los desafíos en la implementación de los resultados de la investigación en la resolución de problemas prioritarios de salud. La FCM UNCUYO y la Facultad de Medicina de Albert-Ludwigs-Universität Freiburg, Alemania, colaboran una vez más para ofrecer un evento de nivel internacional. Reservá la fecha!!! El martes 25 de noviembre, de 14:30 a 20 hs, la cita es en el Aula Bicentenario PB de la Facultad de Ciencias Médicas, en en el campus universitario de la UNCUYO. Pronto presentaremos el Programa y habilitaremos inscripciones!! flyer simposio 2025 instructivo acto 2025 colación de grados 2025 programa investigación beca Ciclo lic 2026 Medicina R_CS_0330_2025 Medicina Enfermería R_CS_0331_2025 Lic en Enfermeria Tecnicatura R_CS_0332_2025 Tecnicaturas cupo ingre espe 2025 jlkfafjdaj Conocelo aquí: Kit UNCuyo 2025 https://view.genially.com/67d1a8d7d7f4c2a24ae8242e/interactive-content-2025-kit-uncuyo-presentacion proyecto programa med programa enf programa tec residencias eglamento vo ya tu sabes programa de colación 2024 inscrip concursos condicion hys becas inve instructivo concursos Victoria Salinas form de inscrip posgra formulario licencias estudiantiles marchas e himno UNCUYO votar 2024 mesas egresados mesas estudantes ubicación de mesas cronograma exámenes Medicina cronograma exámenes Enfermería cronograma exámenes Tecnicaturas cupo 2025 especiales Al momento de la preinscripción debe acompañarse la siguiente información, la que permitirá evaluar la aptitud de aspirante y su anteproyecto de tesis: Foto. Formulario de inscripción completo. Imagen digital del DNI o pasaporte. Imagen digital de la Partida de Nacimiento. Imagen digital del Título de Médico/a certificado por la Universidad emisora. Imagen digital del Certificado Analítico del Título de Médico/a. Matrícula de médico/a. Currículum vitae abreviado actualizado y con firma digitalizada de postulante. Formulario y currículum vitae abreviado del director o directora propuesto/a (en caso de contar con un codirector deberá presentar el CV). Anteproyecto de trabajo de tesis avalado por el director o la directora . Comprobante de FAMAS del pago de arancel correspondiente a la gestión administrativa. * A partir de la fecha de inicio de inscripciones consignada, si cumple con los requisitos de admisión establecidos, podrá enviar la documentación requerida a doctorados@fcm.uncu.edu.ar . Una vez evaluados los antecedentes y aprobado el anteproyecto de tesis, se procederá a la inscripción formal a través de la presentación de la documentación que se indicará oportunamente. * El \"arancel administrativo inicial\" es un monto que cubre las tareas administrativas necesarias para su admisión como postulante a la oferta. Sin el pago del mismo no podrá efectuarse este proceso. En caso de no ser aceptado/a como estudiante por el Comité Académico, que no se conforme cohorte o que Ud. decida no cursar, no tendrá devolución. Por ello solicitamos especial cuidado en la lectura de los requisitos de admisión a la propuesta y la formulación de todas las consultas que considere necesarias, haciendo uso del correo de contacto suministrado. Le sugerimos que esta comunicación, de la que surgirán explicaciones precisas del proceso de admisión, sea lo primero que realice. CEIS https://fcm.uncuyo.edu.ar/upload/8ee2e372a4a86a853608a6af9a8afc85.pdf https://fcm.uncuyo.edu.ar/upload/d515975398dc21e159a55dbd261587b5.pdf https://fcm.uncuyo.edu.ar/upload/434030ead168bb01a618f00a6b8c6ed6.pdf https://fcm.uncuyo.edu.ar/upload/a617b2dd88b23eaab395a62e99a5aaaa.pdf https://fcm.uncuyo.edu.ar/upload/ff2fb2849b069ef00e36d1cb0168d3ca.pdf https://fcm.uncuyo.edu.ar/upload/fb165027975799649d2e46b06f12a988.pdf desarrollo https://fcm.uncuyo.edu.ar/upload/61.png extensión https://fcm.uncuyo.edu.ar/upload/71.png posgrado https://fcm.uncuyo.edu.ar/upload/56.png econo https://fcm.uncuyo.edu.ar/upload/46.png académica https://fcm.uncuyo.edu.ar/upload/25.png https://fcm.uncuyo.edu.ar/upload/26.png sae grande https://fcm.uncuyo.edu.ar/upload/35.png espeche https://fcm.uncuyo.edu.ar/upload/campos-catania-antonialegajo-completo1.pdf x https://fcm.uncuyo.edu.ar/upload/campos-catania-ma-silvialegajo-completo1.pdf x https://fcm.uncuyo.edu.ar/upload/correaresolucion1.pdf https://fcm.uncuyo.edu.ar/upload/damicolegajo-completo1.pdf x https://fcm.uncuyo.edu.ar/upload/farrandolegajo-completo.pdf https://fcm.uncuyo.edu.ar/upload/morinalegajo-completo.pdf https://fcm.uncuyo.edu.ar/upload/roncelliresolucion.pdf https://fcm.uncuyo.edu.ar/upload/vegalegajo-completo.pdf https://fcm.uncuyo.edu.ar/upload/lillolegajo-completo.pdf https://fcm.uncuyo.edu.ar/upload/lillolegajo-completocompressed.pdf https://fcm.uncuyo.edu.ar/upload/espechelegajo-completocompressed.pdf https://fcm.uncuyo.edu.ar/upload/sabatinolegajo-completocompressed.pdf programa colación 2023 instructivo 2023 programa aces cupo 2024 epas troquelado FAbi Hipertensión pdf hipertensión ficha pdf Bannoud formulario par bioestadística Enfermería de nuevo eNFERMERÍA tECNICATURAS colación info jornadas salud y derecho http://fcm.uncuyo.edu.ar/upload/patricia200.png el reglamento de la Colación ordenazna ingreso Enfermería ingreso Medicina Ingreso Tecnicaturas donde voto REsol coordinacion año enfer REsol comis autoevaluación 309 arpini collado bonet esteves Enfermería Tecnicaturas Calendarios de exámenes 2022 Medicina Enfermería Universitaria Tecnicaturas Asistenciales resol 30/21 resol 32/21 resol 9/21 flujograma programa preliminar convalidaciòn revalidación Instructivo botòn de finalizada: http://fcm.uncuyo.edu.ar/upload/preinscripcion1.png botòn de abierta: http://fcm.uncuyo.edu.ar/upload/preinscripcion.png jornadas lip PROGRAMA PSICONEURO impulso para banner de \"inscripciones de ingreso\": botoninscripcionesingreso.jpg Programa de lipidos Background Lanas Duración y contenidos Para los dos Consultores Pedagogos Consultor 2 Para el Consultor Diseñador Para el Consultor para monitoreo de implementación mora Calendario FCM 2020 BOTONES IMPULSO Botón campus para ingreso: botonesingresovirtual-1.jpg Oferta académica: botonofertaacademica.jpg Manual del Estudiante: manualdelestudiante1.png    http://fcm.uncuyo.edu.ar/manual-del-alumno27 Emergencia Epidemiológica: coronavirus2.png Ingreso a Carreras: ingresoacarreras.png Coronavirus UNCUYO: coronavirus2020.png CEREP Cov: cerepboton.png OPERATIVO VACUNACIÓN COVID: vacunatorioboton2.png Entorno Virtual Ingreso 2022: http://ingreso.fcm.uncu.edu.ar/ ingreso2022.png https://youtu.be/NBVabVcff04 VIDEO DE LA FACU, el viejo, con LIC. EN ENFERMERÍA Cupos 2021 cronograma Montaña 2020 V3 del programa Montaña 2020 calendario de cursos biblioteca y EAD programa de VII jornadas de chagas Secretaría María Isabel Rodríguez Teléfono: (261) 413 5000 – Interno: 2689 mail: apedagogica@fcm.uncu.edu.ar Horario: lunes a viernes de 8 a 14 horas Materiales didácticos de Asesoría (iba en Recursos) Aprendizaje basado en problemas Elaboración de preguntas de opción múltiple documento investigación aguas residuales Lista de estudiantes que egresan a fines de 2020 Cronograma exámenes Medicina ingreso 2021 ADMISIÓN permisos examen DEclaración jurada salud información sobre exámentes REsol 499 graderías y burbujas cronograma exámenes ingreso Enfermería 2021 cronograma exámenes ingreso Tecnicaturas 2021 Condiciones adm Enfermería reformadas Condiciones adm Tec reformadas ddjj tecnicaturas info técnicos info enfermería Info de vacuna hoja de info otras preguntas vacunas cuadro comparativo vacunas protocolo covid coro protocolo covid buffet cronograma epistemo HEADER DEL ENTORNO VIRTUAL MOODLE FCM actores: today-the-world-learned-that-robert-redford-is-ac-2-1578-1562881464-0dblbig.jpg ESTATUTO UNCUYO Area de la consulta * Seleccionar Ingreso a carreras Comunicación Institucional Consultas generales Nombre * Correo * Consultas o sugerencias * Captcha * * son campos requeridos Concursos Investigación Estudios Cursos Biblioteca Revistas Contacto G"}
{"link": "https://www.malargueadiario.com/el-hospital-regional-sera-sede-del-simposio-sobre-obesidad-y-embarazo/", "title": "El Hospital Regional será sede del Simposio sobre Obesidad y Embarazo - Malargüe a Diario", "content": "El Hospital Regional será sede del Simposio sobre Obesidad y Embarazo - Malargüe a Diario SOBRE NOSOTROS Inicio Sociedad Policiales Deportes Politica Edictos Edictos See All Edicto Edicto Edicto El Hospital Regional será sede del Simposio sobre Obesidad y Embarazo Gustavo Yañez · mayo 9, 2025 Sociedad El encuentro se realizará el 23 de mayo en Malargüe y reunirá a profesionales de la salud de toda la zona sur de Mendoza. El objetivo es actualizar conocimientos y generar vínculos entre equipos de distintos departamentos. La inscripción ya se encuentra abierta. Durante la mañana de este martes se realizó una conferencia de prensa en el Hospital Regional Malargüe para anunciar la realización del primer Simposio sobre Obesidad y Embarazo de la Zona Sur. La actividad será el 23 de mayo y está dirigida a profesionales de la salud. La directora del hospital, Yolanda Carbajal, señaló que este evento es organizado por el servicio de maternidad y destacó: “Tenemos las primeras jornadas de capacitación de Zona Sur de un simposio de obesidad y embarazo. Se han puesto a trabajar en estas primeras jornadas que van a convocar a casi toda la gente del sur. Esperamos que también se sumen de otros departamentos”. Por su parte, la jefa de enfermería, Mariela Mancilla, se mostró entusiasmada con el rol del hospital como sede regional. “Estamos muy contentos por realizar la primera jornada, porque la verdad que no se había hecho nunca una. Y contentos porque ya están abiertas las inscripciones y hay bastantes inscriptos ya”, indicó. La licenciada Verónica Montivero, jefa de obstetricia, explicó que la obesidad en el embarazo es una problemática frecuente: “Tenemos una población donde esta temática está presente hace un montón de tiempo. La idea es poder contar qué es lo que está pasando en la zona sur con esta temática, cómo estamos trabajando los distintos departamentos y qué podemos sumar a nuestro trabajo diario”. La doctora Fabiana Giglio, jefa del servicio de gineco-obstetricia, destacó el valor del simposio para la formación continua: “La obesidad en sí, en el embarazo, carga una especie de morbilidad agregada que a veces complica el resultado del binomio. Vienen muchos especialistas y la doctora Geda, del Hospital Lagomaggiore, va a hablar del estado metabólico de las madres. También médicos neonatólogos van a exponer sobre el recién nacido de madre obesa, hipotiroidismo y, por la tarde, habrá una capacitación sobre ginecología y traslado neonatal”. Además de las capacitaciones técnicas, habrá charlas sobre adolescencia y anticoncepción, y se presentará el nuevo equipamiento para el hospital. “La idea es que también nos conozcamos con los colegas que vienen de la zona de Alvear y de la zona de San Rafael. Este intercambio personal es muy valioso”, concluyó Giglio. Comentarios Inicio Sociedad Policiales Deportes Politica Edictos Type to search or hit ESC to close Ver todos los resultados ×"}
{"link": "https://fcm.uncuyo.edu.ar/nueva-defensa-de-trabajo-final-integrador-de-la-especializacion-en-salud-publica1131", "title": "Nueva defensa de trabajo final integrador de la Especialización en Salud Pública - Facultad de Ciencias Médicas de la UNCUYO", "content": "Nueva defensa de trabajo final integrador de la Especialización en Salud Pública - Facultad de Ciencias Médicas de la UNCUYO Saltar a contenido principal Facultad de Ciencias Médicas de la UNCUYO Buscar Buscar INGRESO OFERTA ACADÉMICA OFERTA ACADÉMICA Grado y Pregrado Carreras de Posgrado Diplomaturas Cursos de Posgrado Cursos Acreditación Carrera de Medicina Info para Estudiantes Manual del estudiante INSTITUCIONAL INSTITUCIONAL Reseña Histórica Misión y pilares Autoridades, Gobierno, Estructura Asociación Cooperadora Digesto FCM Estatutos y Reglamentos Identidad Visual Institucional Auditoría de Higiene y Seguridad Ubicación geográfica Planos del Edificio Teléfonos EDUCACIÓN EDUCACIÓN Estructuras Académicas Departamentos y Directorios Asesoría Pedagógica Departamento de Educación a Distancia Comité de Docencia del CUSFyC INSTITUTOS INSTITUTOS Instituto de Bioquímica y Biotecnología Instituto de Cirugía Experimental Instituto de Endocrinología, Metabolismo y Nutrición IHEM - Instituto de Histología y Embriología \"Dr. Mario H. Burgos\" Instituto de Genética Instituto de Fisiología Instituto de Inmunología Instituto de Patología Tiroidea INVESTIGACIÓN INVESTIGACIÓN Comité de Ética de Investigación en Salud (CEIS) CICUAL ACES BIBLIOTECA BIBLIOTECA Revista Médica Universitaria EVENTOS EVENTOS IX Olimpíadas Ciclo Clínico (2025) Simposio Internacional Medicina de altura en el sueño y la vigilia 1° Simposio Mendocino de Leishmaniasis III Simposio Internacional de Medicina Traslacional (2023) VII Jornadas de Investigación de ACES (2023) VIII Jornadas Nacionales de Derecho a la Salud (2022) II Simposio Internacional de Medicina Traslacional 2019 EXTENSIÓN EXTENSIÓN Secretaría de Extensión Servicios CUSFyC Extensión Cultural Hospital Universitario Coro FCM Inicio Egresados y Egresadas Nueva defensa de trabajo final integrador de la Especialización en Salud Pública Francisco Javier Dell` Agnola cumplirá con el requisito de manera virtual. Se invita a presenciar la defensa a desarrollarse el martes 27 de mayo, desde las 9:30 hs, vía Microsoft Teams. 23 de mayo de 2025 Compartir Facebook Twitter Whatsapp Email Imagen de Freepik Las autoridades de la carrera, junto al Director de Posgrado Dr. Emiliano Raúl Diez , invitan a presenciar la defensa con la que Francisco Javier Dell` Agnola concluye su recorrido en la carrera y obtiene su título de Especialista en Salud Pública . Dell` Agnola contó con la dirección de la Mgtr. Fernanda Bernabé para el desarrollo de su trabajo final integrador titulado \"Proyecto de mejora del bienestar animal en poblaciones de perros en el conglomerado de barrios La Favorita – Ciudad de Mendoza, Argentina”. El jurado evaluador estará compuesto la Vet. Esp. Florencia López , la Dra. Claudia Torrecillas y el Mgter. Rodolfo Morgani . La defensa de Trabajo Final Integrador de Francisco Javier Dell` Agnola se llevará a cabo el martes 27 de mayo , a las 9:30 hs, vía Microsoft Teams. Acceso a la Defensa Unirse a la reunión Teams ID de reunión: 287 502 160 826 2 Código de acceso: Ro6dC7sd Etiquetas dell agnola, perros, conglomerado, la favorita, salud pública, Contenido relacionado Defienden tesis sobre el ambiente hipóxico y su papel en enfermedades inflamatorias intestinales Dic  5, 2025 Nueva defensa de trabajo final integrador de la Especialización en Salud Pública Oct 27, 2025"}
{"link": "https://fcm.uncuyo.edu.ar/convocan-a-becas-de-ayuda-economica-2025", "title": "Convocan a Becas de Ayuda Económica 2025 - Facultad de Ciencias Médicas de la UNCUYO", "content": "Convocan a Becas de Ayuda Económica 2025 - Facultad de Ciencias Médicas de la UNCUYO Saltar a contenido principal Facultad de Ciencias Médicas de la UNCUYO Buscar Buscar INGRESO OFERTA ACADÉMICA OFERTA ACADÉMICA Grado y Pregrado Carreras de Posgrado Diplomaturas Cursos de Posgrado Cursos Acreditación Carrera de Medicina Info para Estudiantes Manual del estudiante INSTITUCIONAL INSTITUCIONAL Reseña Histórica Misión y pilares Autoridades, Gobierno, Estructura Asociación Cooperadora Digesto FCM Estatutos y Reglamentos Identidad Visual Institucional Auditoría de Higiene y Seguridad Ubicación geográfica Planos del Edificio Teléfonos EDUCACIÓN EDUCACIÓN Estructuras Académicas Departamentos y Directorios Asesoría Pedagógica Departamento de Educación a Distancia Comité de Docencia del CUSFyC INSTITUTOS INSTITUTOS Instituto de Bioquímica y Biotecnología Instituto de Cirugía Experimental Instituto de Endocrinología, Metabolismo y Nutrición IHEM - Instituto de Histología y Embriología \"Dr. Mario H. Burgos\" Instituto de Genética Instituto de Fisiología Instituto de Inmunología Instituto de Patología Tiroidea INVESTIGACIÓN INVESTIGACIÓN Comité de Ética de Investigación en Salud (CEIS) CICUAL ACES BIBLIOTECA BIBLIOTECA Revista Médica Universitaria EVENTOS EVENTOS IX Olimpíadas Ciclo Clínico (2025) Simposio Internacional Medicina de altura en el sueño y la vigilia 1° Simposio Mendocino de Leishmaniasis III Simposio Internacional de Medicina Traslacional (2023) VII Jornadas de Investigación de ACES (2023) VIII Jornadas Nacionales de Derecho a la Salud (2022) II Simposio Internacional de Medicina Traslacional 2019 EXTENSIÓN EXTENSIÓN Secretaría de Extensión Servicios CUSFyC Extensión Cultural Hospital Universitario Coro FCM Inicio Becas y Financiamiento Convocan a Becas de Ayuda Económica 2025 Pueden postular todos/as los/as estudiantes activos/as de la Facultad de Ciencias Médicas de la UNCuyo, que no posean becas de ayuda económica otorgadas por la Secretaría de Bienestar Universitario. El 12 de mayo comienza la inscripción, que se realiza a través de un formulario online y el envío por mail de la documentación respaldatoria. 11 de mayo de 2025 Compartir Facebook Twitter Whatsapp Email Imagen de rawpixel.com en Freepik Tras el respectivo análisis del presupuesto disponible para pago de becas informado por la Dirección General Económico Financiera de la Facultad, la Comisión de Becas definió las características de la convocatoria destinada a estudiantes de la FCM para el año 2025. Se determinó que se asignarán 50 becas de Ayuda Económica , con un estipendio de $31.500 mensuales, por un período de 6 meses (junio a noviembre de 2025). Antes de postular, se ruega a quienes tengan interés en presentarse que se interioricen de los requisitos y la documentación a presentar . Esto implica la lectura atenta de de los ANEXOS I, II, III y IV para poder preparar los documentos solicitados. El PERÍODO DE INSCRIPCIÓN se extenderá desde el 12 al 21 de mayo , tiempo durante el cual estará disponible el FORMULARIO ONLINE para la carga de datos , el cual DEBE SER COMPLETADO SÓLO UNA VEZ. La documentación respaldatoria requerida en anexos de la convocatoria, debe ser enviada en formato PDF a la cuenta de correo sae@fcm.uncu.edu.ar . Los datos aportado s en el formulario tienen carácter de DECLARACIÓN JURADA y serán utilizados por la SAE exclusivamente para la evaluación de la situación socio-económica y académica de los postulantes. Aquellos formularios de inscripción que no cuenten con el respaldo de la documentación solicitada en los anexos, entregada en SAE, no serán evaluados y quedarán fuera del concurso por Becas. Las consultas pueden efectuarse en el mismo horario, presencialmente o por teléfono al 4494110, o bien al mail sae@fcm.uncu.edu.ar . Cómo sigue el proceso Entre el 26 de mayo al 6 de junio del 2025, se llevará adelante la Evaluación de las solicitudes . El Orden de Mérito se determinará e informará a partir del 9 de junio. Normativa Resol. Nº 248/2025 DE (pdf - 44.8 KB). Lectura imprescindible Anexo I (Habitacional) (pdf - 509.9 KB). Anexo II (Información familiar) (pdf - 473 KB). Anexo III (Información académica) (pdf - 450 KB). Anexo IV (Cuenta bancaria) (docx - 48.8 KB). Notas modelo (integran el ANEXO II) Declaración Jurada para Autónomos (docx - 17.6 KB). Declaración Jurada para Desocupados (docx - 19.4 KB). Declaración Jurada para Monotributistas (docx - 16.6 KB). Declaración Jurada para Monotributistas Sociales (docx - 15.6 KB). Declaración Jurada para Trabajadores Informales (docx - 16.4 KB). Etiquetas becas, ayuda, económica, fcm, 2025, Contenido relacionado Convocatoria a estudiantes para postular a 19 Becas de Investigación 2025-2026 Oct  1, 2025 Cierra Inscripción a Becas de Investigación - 2° etapa: estudiantes postulan a proyectos Ago 12, 2025"}
{"link": "https://www.mendoza.gov.ar/prensa/acuerdo-historico-entre-mendoza-y-san-juan-cornejo-y-orrego-crean-la-primera-zona-de-control-unificada-de-cuyo/", "title": "Acuerdo histórico entre Mendoza y San Juan: Cornejo y Orrego crean la primera Zona de Control Unificada de Cuyo : Prensa Gobierno de Mendoza", "content": "Acuerdo histórico entre Mendoza y San Juan: Cornejo y Orrego crean la primera Zona de Control Unificada de Cuyo : Prensa Gobierno de Mendoza Acuerdo histórico entre Mendoza y San Juan: Cornejo y Orrego crean la primera Zona de Control Unificada de Cuyo 30 DE MAYO, 2025 Esto se vio reflejado en un acuerdo que firmaron ambos mandatarios. El convenio forma parte de las acciones conjuntas que vienen desarrollando desde el año pasado ambas provincias para mejorar la seguridad, con un dispositivo que combinará presencia policial conjunta, tecnología interoperable y operativos integrados. Mendoza y San Juan dieron un paso clave en la consolidación de una estrategia regional contra el delito. Con la firma de un convenio específico, ambas provincias pondrán en marcha la primera Zona de Control Unificado de Cuyo, un dispositivo interprovincial que combinará presencia policial conjunta, tecnología interoperable y operativos integrados. El acuerdo fue sellado por los gobernadores Alfredo Cornejo y Marcelo Orrego en la Casa de Gobierno de San Juan. En el acto participaron también la ministra de Seguridad y Justicia de Mendoza, Mercedes Rus; el secretario de Seguridad de San Juan, Enrique Delgado, y la subsecretaria de Infraestructura y Desarrollo Territorial, María Teresa Badui. Los funcionarios destacaron el valor estratégico del nuevo puesto como modelo de cooperación institucional y operativa. Por el Gobierno de la provincia vecina estuvieron el ministro de Infraestructura, Fernando Perea; el secretario general de la Gobernación, Emilio Achem; el jefe de Policía, comisario general Néstor Álvarez, y el asesor letrado del Gobierno, Alejandro Ferrari. Luego de la firma del acuerdo, el Gobernador Cornejo señaló la importancia del paso dado y dijo que “es muy trascendente para la provincia de Mendoza y también para la provincia de San Juan unificar el control limítrofe. No tenemos fronteras, pero sí tenemos límites, y allí queremos tomar todas las medidas de seguridad que ayuden a tener una Mendoza más segura y una San Juan más segura”. En ese sentido, remarcó que el intercambio de información, la revisión de vehículos en un único punto y la articulación entre fuerzas permite optimizar recursos y generar “una sinergia positiva para ambas provincias”. Cornejo remarcó que este nuevo esquema permitirá un mejor control de las personas y vehículos que ingresan y egresan del territorio provincial, a través de un sistema moderno, eficiente y coordinado entre ambas jurisdicciones. Por su parte, el Gobernador de San Juan celebró la implementación del proyecto al asegurar: “Para nosotros es un verdadero gusto poder estar haciendo realidad lo que nos comprometimos hace poco tiempo y poder aunar fuerzas. Creo que esto nos va a dar la oportunidad de prestar mejores servicios, no solo en los controles vehiculares sino también en los controles fitosanitarios”. Orrego valoró especialmente el trabajo conjunto con Mendoza y se mostró optimista respecto de futuras alianzas. Señaló que “esta es la forma de trabajar en conjunto. La unión hace la fuerza. Seguramente, con la vecina provincia de San Luis también vamos a generar oportunidades para mejorar la seguridad y el desarrollo de nuestras provincias”. La firma de este acuerdo refuerza el compromiso de las provincias cuyanas de avanzar hacia un modelo de seguridad colaborativa, con tecnología integrada, infraestructura compartida y objetivos comunes para el bienestar de sus ciudadanos. La ministra Mercedes Rus puso en valor la importancia de esta instancia de articulación y explicó que lo que se firmó fue un convenio respecto de una zona unificada única de control, donde operarán en conjunto fuerzas policiales de Mendoza y San Juan. También estarán integrados los controles fitosanitarios en un mismo espacio físico con infraestructura compartida. “Esto es muy importante, porque implica una mejor coordinación entre las provincias, más eficiencia en los controles y una respuesta concreta a la demanda de seguridad de la ciudadanía”, afirmó. La funcionaria mendocina remarcó que el modelo contempla la construcción de casillas para ambas jurisdicciones en un único punto, equipadas con tecnología de punta que permitirá realizar controles simultáneos y más eficientes. Al respecto, Rus informó que el modelo arquitectónico ya está desarrollado e implica una obra pública significativa. “Los gobernadores están comprometidos con una infraestructura que permita mayor eficiencia, mayor rapidez y un control más eficaz. Mientras controlamos aspectos vinculados a la seguridad, también realizamos los controles fitosanitarios, todo en un mismo lugar”. Además, la funcionaria mendocina aseguró que se avanzó en la integración tecnológica entre las provincias, una pieza clave del sistema, y que ya se anunció la primera base de datos integrada entre las tres provincias de Cuyo, que incluye pedidos de personas buscadas por la Justicia y vehículos robados. “Ya está funcionando y es fundamental para integrar los sistemas de videovigilancia en todos los límites. No se trata de un solo punto sino de un sistema regional que mejora todos los controles”, subrayó. La ministra dijo que San Juan realizará el tendido necesario para garantizar la operatividad del sistema, mientras que Mendoza ya inició una licitación para dotar al espacio de software y hardware especializados. “Estamos en proceso de incorporar tecnología de última generación, incluyendo reconocimiento de patentes y facial”, dijo, y remarcó que “esto nos permite no solo ser más eficientes sino también redistribuir mejor el recurso policial en otros puntos estratégicos”. La ministra celebró el trabajo conjunto y remarcó el valor del acuerdo: “Este es un avance muy importante tanto para San Juan como para Mendoza. Las dos provincias están dando un paso trascendental, mirando al futuro con una mirada estratégica y compartida en materia de seguridad”. A su turno, el secretario de Seguridad de San Juan aseguró que “la provincia de San Juan va a colaborar con la conectividad en el punto de control, mientras que Mendoza está haciendo un gran esfuerzo en materia de tecnología”. Destacó que ambas jurisdicciones compartirán software y sistemas operativos para garantizar la interoperabilidad y señaló: “Vamos a ser pioneros en controles interjurisdiccionales unificados. Esto evita el doble trabajo y hace más eficiente el recurso humano”. Delgado confirmó que ya se han cumplido los pasos formales necesarios para la firma del convenio, incluyendo el aval de los organismos legales de ambas provincias. Explicó que el próximo paso será la ejecución del proyecto, que contempla el aporte de conectividad por parte de San Juan y el desarrollo de la infraestructura por parte de Mendoza. “El lugar geográfico está prácticamente definido y vamos a requerir una prórroga de jurisdicción, ya que estará ubicado casi llegando a Mendoza, lo cual es totalmente viable”, indicó y remarcó que el plan contempla cinco etapas, de las cuales ya se han cumplido tres. Ambas provincias destacaron el alto nivel de coordinación alcanzado y coincidieron en que este tipo de acciones sientan un precedente a nivel nacional en la lucha contra el delito y la mejora de los controles fronterizos regionales. Infraestructura para dotar de más seguridad a ambas provincias El espacio funcionará en un punto clave del límite entre ambas provincias, donde se instalará el primer control con presencia permanente de fuerzas policiales de Mendoza y San Juan. Equipado con lectores de patentes, sistemas de reconocimiento facial, videovigilancia integrada, bases de datos integradas y alertas compartidas, el puesto será una herramienta concreta para la prevención y detección del delito en zonas de alto tránsito interjurisdiccional. Esta infraestructura tecnológica permitirá además eficientizar recursos, al facilitar la cobertura coordinada de otros pasos fronterizos entre ambas provincias, especialmente aquellos ubicados en el Sur, contribuyendo a un esquema de vigilancia más equilibrado y efectivo. La iniciativa forma parte del Plan Regional de Seguridad firmado por los mandatarios de Mendoza, San Juan y San Luis en mayo de 2024, que busca establecer un sistema de control articulado en los límites provinciales. En ese marco, Mendoza ya lideró la integración de una base de datos regional —con pedidos de captura, paraderos y vehículos robados— y ahora avanza con este puesto físico como una nueva capa de acción territorial. La implementación de protocolos comunes y capacitaciones cruzadas completará el esquema operativo, con el objetivo de unificar criterios de intervención y mejorar la respuesta ante hechos que cruzan fronteras. Mientras se ultiman detalles de infraestructura y adecuación tecnológica, se prevé que el puesto entre en funcionamiento en el corto plazo. Además, ya se analiza replicar esta experiencia en otros puntos de la frontera común, en sintonía con las conversaciones avanzadas con San Luis para cerrar el anillo de control interprovincial."}
{"link": "https://www.mendoza.gov.ar/prensa/la-provincia-firmo-un-convenio-con-godoy-cruz-para-construir-un-nuevo-ingreso-a-la-costanera/", "title": "La Provincia firmó un convenio con Godoy Cruz para construir un nuevo ingreso a la Costanera : Prensa Gobierno de Mendoza", "content": "La Provincia firmó un convenio con Godoy Cruz para construir un nuevo ingreso a la Costanera : Prensa Gobierno de Mendoza La Provincia firmó un convenio con Godoy Cruz para construir un nuevo ingreso a la Costanera 8 DE MAYO, 2025 Se trata de un nuevo puente que vinculará la zona del parque Mitre y la cancha de Godoy Cruz con la Costanera. El Gobierno de Mendoza, a través de Vialidad, y la Municipalidad de Godoy Cruz firmaron hoy un convenio a través del cual se construirá un nuevo ingreso a la Costanera Sur (RP 1) que se conectará con calle Mitre, vía que pasa por detrás de la cancha del club Godoy Cruz Antonio Tomba. La Dirección Provincial de Vialidad aportará la mayor parte de los fondos de la obra, esto es, $1.683.906.185.83, mientras que la Municipalidad de Godoy Cruz asumirá otros $382.247.538 y además se hará cargo de la construcción de la obra. En la firma del convenio participaron la subsecretaria de Infraestructura y Desarrollo Territorial de la Provincia, licenciada Marité Badui; el intendente de Godoy Cruz, Diego Costarelli, y el administrador general de la DPV, ingeniero Osvaldo Romagnoli, junto al gerente técnico de la repartición, ingeniero Víctor Dumont. La obra tiene por objetivo habilitar una nueva conexión vial que permita a esta zona, la vinculación entre Godoy Cruz y Guaymallén, y a los conductores que transitan por calle Balcarce, poder incorporarse a través de las calles Lencinas y Mitre hacia la Costanera, donde ya cuentan con un retorno muy próximo para ir hacia la zona céntrica. Para ello se aprovechará una rampa inconclusa de la Costanera Sur, ya proyectada desde su construcción, desde la que se construirá un puente de hormigón armado que se extenderá desde la autopista hacia calle Mitre pasando por encima del canal Cacique Guaymallén. Al respecto, la subsecretaría de Infraestructura Marité Badui señaló: “Esta obra está pensada por un municipio que tiene aprobado y actualizado el Plan de Ordenamiento Territorial, por lo cual habla de un Godoy Cruz ocupado en la planificación. Son obras con una mirada hacia el futuro”. “La obra no solo mejorará la infraestructura vial, sino que también transformará el entorno urbano haciéndolo más iluminado, transitado y agradable para la comunidad. Estos cambios, en línea con una visión integral de la seguridad, contribuyen a prevenir el delito, ya que modifican las condiciones del entorno y fomentan un mayor control social natural”, aseguró el intendente Diego Costarelli. Por último, el administrado de Vialidad Provincial resaltó: “Sumar una rampa a la Costanera permite que los vecinos de esta zona encuentren una rápida conexión a un lugar donde antes debían hacer un par de kilómetros. Esto termina colaborando en la descongestión de la zona. Es una obra de unos 8 o 10 meses desde el inicio para su culminación”."}
{"link": "https://www.mendoza.gov.ar/prensa/el-consejo-tributario-comenzo-sus-actividades-en-malargue/", "title": "El Consejo Tributario comenzó sus actividades en Malargüe : Prensa Gobierno de Mendoza", "content": "El Consejo Tributario comenzó sus actividades en Malargüe : Prensa Gobierno de Mendoza El Consejo Tributario comenzó sus actividades en Malargüe 22 DE MAYO, 2025 El encuentro fue la primera reunión del año del Comité Ejecutivo del Consejo Tributario. Tuvo como eje la vinculación y el trabajo en conjunto entre el Gobierno de Mendoza y los municipios. Este jueves, en Malargüe, se llevó a cabo la primera reunión del Consejo Tributario, con la presencia del administrador general de la Administración Tributaria Mendoza (ATM), Alejandro Donati; el intendente Celso Jaque; el director general de Rentas, Nicolás Chaves, miembros del Consejo Tributario y legisladores provinciales. Nicolás Chaves, director general de Rentas, explicó: “El Consejo Tributario reúne a todos los secretarios de Hacienda y directores de Rentas de los municipios y a diferentes organismos del Gobierno. Con esto buscamos mejorar la eficiencia del Estado, puntualmente en la recaudación y todo lo referido a sistemas y base de datos. Además, como objetivo final, mejorar nuestros servicios para los contribuyentes y para los vecinos en el caso de los municipios”. Por su parte, Gonzalo Almonacid, director de Rentas de Malargüe, destacó: “Estamos muy contentos porque nos han dado la posibilidad desde el Consejo Tributario de iniciar este año con las actividades del Consejo en Malargüe. La idea de esto es servirnos a los municipios de herramientas, sistemas, de todo lo que es la modernización del Estado y lograr lo que buscamos: la eficientización de todos los organismos municipales”. La apertura de la jornada estuvo a cargo del director general de Rentas, Nicolás Chaves, y del intendente de Malargüe, Celso Jaque, quienes dieron inicio a las diferentes exposiciones. En el primer bloque, Luciano Santoni, director de Catastro de la Ciudad de Mendoza, expuso sobre Catastro Multifinalitario: Herramientas SIG para la gestión inteligente; Raúl Piccolo presentó SUATS Municipios (Sistema Unificado de Administración Tributaria Subnacional); mientras que el cierre del bloque lo hizo Facundo Biffi, jefe de Gabinete del Ministerio de Hacienda y Finanzas, con la temática “Modernización e interoperabilidad en el sistema tributario: oportunidades y desafíos para los municipios”. La coordinadora general de la Dirección de Minería comenzó el segundo bloque exponiendo sobre la vinculación entre la dirección y los municipios y el acceso a información pública y transparente. Luego, el director de Industria y Comercio de la Municipalidad de Luján de Cuyo presentó el trámite de Habilitación Digital Exprés. El cierre de las exposiciones lo hizo el director de Fiscalización, Control y Tecnología Agroindustrial del Ministerio de Producción, Leandro Roldán, habló sobre “Aplicación de la normativa sobre lealtad comercial: convenio de colaboración con los municipios”. Sobre la temática tratada, Chaves comentó: “Estuvo centrado en los desafíos y oportunidades desde la modernización. Por ejemplo, se presentó un trámite exprés de habilitación de comercios de la Municipalidad de Luján de Cuyo y que de esta manera otros municipios puedan tomar esta iniciativa, discutir entre todos. Otra temática fue sobre SUATS, que es un sistema nuevo para la transferencia de vehículos y el cobro de multas que es muy importante para los municipios. También se presentó un panel de Catastro con las mejoras que han realizado en la Ciudad de Mendoza, entre otros temas”. De esta manera, el Comité Ejecutivo del Consejo Tributario dio inicio a su agenda anual de trabajo en conjunto entre el Poder Ejecutivo, representantes del Poder Legislativo y municipios. Firma de Convenios entre ATM y municipios Durante el Consejo Tributario se llevó a cabo la firma de dos convenios entre la Administración Tributaria Mendoza y los municipios de Malargüe y Las Heras. La ATM y Malargüe firmaron un convenio de colaboración para la utilización por parte del Municipio del Domicilio Fiscal Electrónico. El acuerdo permitirá que la Municipalidad pueda utilizar esta herramienta para notificaciones u otras comunicaciones que deba realizar a sus contribuyentes. Además, la ATM y Las Heras firmaron un convenio de adhesión al Régimen Simplificado Pequeños Contribuyentes de los Derechos de Comercio (Monotributo Unificado Municipal). Se trata del primer municipio en suscribir este acuerdo. De este modo, se centralizará la gestión recaudatoria y unificarán las acciones necesarias para la recaudación del importe fijo mensual que deberán tributar aquellos contribuyentes del ámbito municipal que encuadren en el Régimen Simplificado, de carácter obligatorio respecto de los Derechos de Comercio que determine la Municipalidad."}
{"link": "https://www.mendoza.gov.ar/prensa/el-gobierno-de-mendoza-financiara-el-plan-de-pavimentacion-2025-y-las-obras-de-infraestructura-barrial-en-general-alvear/", "title": "El Gobierno de Mendoza financiará el plan de pavimentación 2025 y las obras de infraestructura barrial en General Alvear : Prensa Gobierno de Mendoza", "content": "El Gobierno de Mendoza financiará el plan de pavimentación 2025 y las obras de infraestructura barrial en General Alvear : Prensa Gobierno de Mendoza El Gobierno de Mendoza financiará el plan de pavimentación 2025 y las obras de infraestructura barrial en General Alvear 10 DE MAYO, 2025 Los fondos serán destinados a través del Programa de Inversión Pública y permitirán concretar esta importante obra de asfalto en el departamento del sur provincial. El nuevo Programa de Inversión Pública impulsado por el Gobierno sigue en marcha. Este viernes, la subsecretaria de Infraestructura y Desarrollo Territorial, Marité Badui, firmó con el intendente de General Alvear, Alejandro Molero, un convenio de financiamiento para la pavimentación de calles principales del departamento sureño, tanto en su villa cabecera como en los distritos de Carmensa y Bowen. Este proyecto tiene un costo total de inversión de $1.189.207.638,25 y la Provincia invertirá $594.603.819,12 ($297.301.909,56 en carácter de préstamo y $297.301.909,56 en aporte no reembolsable). Mediante un aporte no reembolsable, el municipio encarará el plan de obras que previamente ingresó al Banco Integrado de Proyectos (BIP). Cabe recordar que la Ley de Presupuesto 2025 autoriza al Ejecutivo a destinar hasta veinte mil millones al financiamiento de proyectos de inversión pública que ejecuten los municipios. “Ambos convenios para obras representan trabajos muy importantes para el departamento. En el caso de las calles, son más de cuarenta y cinco cuadras, y la urbanización del barrio también es sumamente importante”, sostuvo el intendente Alejandro Molero. Por su parte, la subsecretaria Marité Badui declaró: “La inversión provincial en el departamento es muy importante; además de estas obras que haremos vía convenio, tenemos un inicio reciente de los trabajos en el área de salud mental del Hospital Enfermeros Argentinos y próximamente culminaremos los trabajos en Ugacoop. Volviendo a la pavimentación y urbanización del barrio, que comenzará dentro de poco porque ya está adjudicada, todo es posible por trabajar en conjunto y, en este caso, con un municipio que lo hace bien y está ordenado”. Asimismo, se firmó con Alvear otro convenio para concretar el proyecto de urbanización de la segunda etapa del barrio Alimentación. En este caso, el costo total de inversión alcanza los $351.000.125,00. Aquí la Provincia aportará fondos con carácter de ANR por $87.750.031,25 y otros $87.750.031,25 en carácter de préstamo. Es importante recordar que los municipios acceden al financiamiento en forma de aportes no reembolsables (ANR) de hasta el 75 % de la inversión del proyecto. Para esto, cada departamento debe registrar sus proyectos en el Banco Integrado de Proyectos (BIP) y, una vez que han sido aprobados, el Ministerio de Hacienda y Finanzas los financiará a través del Programa de Inversión Pública. Posteriormente, para su consentimiento, el proyecto será evaluado por la Subsecretaría de Infraestructura y Desarrollo Territorial, que determinará si es compatible y contribuye con el Plan de Obras Públicas y con los objetivos del desarrollo de infraestructura pública de la provincia. Además, la Subsecretaría se encargará de trazar el plan de acción de obras, acorde al Plan Provincial de Ordenamiento Territorial y al Plan Municipal de Ordenamiento Territorial de cada comuna."}
{"link": "https://www.mendoza.edu.ar/memorandum-112-sub-educacion-cronograma-feria-de-ciencias-2025/", "title": "Memorándum 112-Sub. Educación. Cronograma Feria de Ciencias 2025 – mendoza.edu.ar", "content": "Memorándum 112-Sub. Educación. Cronograma Feria de Ciencias 2025 – mendoza.edu.ar Ir al contenido Normativa Leyes Resoluciones Decretos Memorándums Circulares Normativa por temas Normativa Concurso Jerarquía Directiva 2024-2025 Resoluciones del Honorable Consejo  Administrativo de la Enseñanza Pública Memorándums de la Subsecretaría de Educación Buscadores externos Normativa de la DGE Boletín oficial de Mendoza Normativa de Argentina Leyes Resoluciones Decretos Memorándums Circulares Normativa por temas Normativa Concurso Jerarquía Directiva 2024-2025 Resoluciones del Honorable Consejo  Administrativo de la Enseñanza Pública Memorándums de la Subsecretaría de Educación Buscadores externos Normativa de la DGE Boletín oficial de Mendoza Normativa de Argentina Memorándum 112-Sub. Educación. Cronograma Feria de Ciencias 2025 Descripción Dirigido a:\nSecundario, Técnica y Trabajo, Privada, Jóvenes y Adultos. Fecha 30/05/2025 Ver y descargar normativa Descargar Memorándum Buscar en Comunidad de Aprendizaje Resultados para {phrase} ( {results_count} de {results_count_total} ) Viendo {results_count} resultados de {results_count_total} Buscar: Leyes Resoluciones Decretos Memorándums Circular Buscar en: Normativa Memorándum 112-Sub. Educación. Cronograma Feria de Ciencias 2025 Descripción Dirigido a:\nSecundario, Técnica y Trabajo, Privada, Jóvenes y Adultos. Fecha 30/05/2025 Ver y descargar normativa Descargar Memorándum Memorándums"}
{"link": "https://www.mendoza.gov.ar/prensa/cornejo-en-arminera-hay-una-oportunidad-historica-y-mendoza-esta-lista-para-aprovecharla/", "title": "Cornejo en Arminera: “Hay una oportunidad histórica y Mendoza está lista para aprovecharla” : Prensa Gobierno de Mendoza", "content": "Cornejo en Arminera: “Hay una oportunidad histórica y Mendoza está lista para aprovecharla” : Prensa Gobierno de Mendoza Cornejo en Arminera: “Hay una oportunidad histórica y Mendoza está lista para aprovecharla” 21 DE MAYO, 2025 Durante la feria internacional de minería que se realiza en La Rural, el mandatario mendocino participó en un panel de gobernadores. “No es improvisación ni impulso circunstancial: Mendoza está haciendo las cosas con seriedad y visión de largo plazo”, afirmó Cornejo en su exposición. El Gobernador Alfredo Cornejo participó en el panel “Minería: inversión para el desarrollo. Mano a mano con las provincias”, en el marco de Arminera 2025, la feria internacional de minería que se realiza en La Rural, en Buenos Aires. Allí, compartió escenario con sus pares de Santa Cruz, Jujuy y Salta. En la exposición, el mandatario presentó la estrategia provincial para posicionar a Mendoza como un actor clave en el desarrollo minero nacional, a través de un enfoque ambiental, académico y productivo. “Podemos hacer vino, cuidar el agua y extraer cobre”, afirmó Cornejo, y sostuvo que “esa es la imagen que queremos proyectar desde Mendoza hacia la Argentina y el mundo”. Asimismo, detalló los avances del Plan Pilares, para promover la minería sustentable en la provincia. Cornejo remarcó que Mendoza vive un cambio de paradigma en relación con la minería, luego de décadas en las que la actividad fue relegada por “una minoría activa antiminera que confundió a la opinión pública”. En ese sentido, explicó que hoy existe una ventana de oportunidad única, marcada por el contexto global de transición energética y la demanda creciente de minerales críticos, como el cobre. “Argentina no puede depender solamente del motor de la Pampa Húmeda. Necesitamos activar nuevos motores, y entre ellos, la minería debe ser uno de los más importantes”, sostuvo el mandatario mendocino, y subrayó la necesidad de un trabajo conjunto con el Gobierno nacional para consolidar la integración público-privada que requiere el sector. “Mendoza está haciendo las cosas con seriedad y visión de largo plazo” Cornejo explicó que el cambio en la visión minera de Mendoza no se basa solo en una decisión política, sino en un plan respaldado por la Universidad Nacional de Cuyo, por empresarios que provienen de sectores tradicionales como la agricultura y la vitivinicultura, y por un marco institucional sólido. “El cambio rotundo está en que tenemos un plan detrás. Hay una planificación estratégica que se está ejecutando con simplificación de procedimientos, modificaciones al código minero y aprobación legislativa de las declaraciones de impacto ambiental”, detalló. En este punto, remarcó que los proyectos de exploración que ya han pasado por la Legislatura provincial cuentan con amplias mayorías y, por lo tanto, otorgan seguridad jurídica a las inversiones. “No es improvisación ni impulso circunstancial: Mendoza está haciendo las cosas con seriedad y visión de largo plazo”, afirmó. También mencionó el potencial del cobre como mineral crítico y la posibilidad de articular su explotación con los recursos naturales tradicionales de la provincia, como el agua y el vino. “En la Asamblea Legislativa, mostramos a los mendocinos y al mundo una botella de vino, una roca de cobre y agua. Ese es el mensaje: se puede hacer minería cuidando el ambiente y potenciando nuestra identidad productiva”, concluyó. “Tenemos mucho para desarrollar y necesitamos trabajar juntos” Durante el panel, Cornejo también abordó la necesidad de avanzar en obras de infraestructura clave para el desarrollo minero. “Necesitamos caminos, redes eléctricas y eficiencia hídrica. Para eso, hace falta una alianza estratégica entre el sector público y privado, pero también entre las provincias y la Nación. Los caminos no se hacen solos ni con inversión privada exclusivamente”, advirtió. Asimismo, llamó a modernizar el marco regulatorio eléctrico y a invertir en tecnologías que optimicen el uso del recurso hídrico, temas prioritarios para Mendoza y otras provincias. “Tenemos mucho para desarrollar y necesitamos trabajar juntos. La minería no se impulsa solo con estabilidad macroeconómica: también requiere decisión, reglas claras y compromiso territorial”, cerró. Participación de otros gobernadores de provincias mineras Además de Cornejo, el panel contó con la participación de los gobernadores Claudio Vidal (Santa Cruz), Carlos Sadir (Jujuy) y Gustavo Sáenz (Salta), quienes expusieron los avances, desafíos y oportunidades de sus respectivas provincias. Claudio Vidal, de Santa Cruz, valoró la oportunidad que representa el retiro de YPF de los yacimientos convencionales y remarcó: “Necesitamos más responsabilidad, más trabajo y mucha comunicación. El recurso está, tenemos que ponerlo en valor”. El gobernador Sadir, en tanto, explicó que el modelo jujeño se basa en el diálogo permanente, los monitoreos ambientales participativos y la generación de empleo local, con más de 15.000 puestos directos e indirectos vinculados a la minería. Además, subrayó la importancia de la formación educativa con orientación minera, el fortalecimiento de proveedores locales y el impulso de energía solar en comunidades alejadas. Por su parte, Gustavo Sáenz, gobernador de Salta, destacó el crecimiento del litio y llamó a consolidar la minería como política de Estado, con previsibilidad, licencia social y seguridad jurídica. “El futuro de Argentina no se define solo en Buenos Aires. El Norte tiene todo para ofrecerle al país y al mundo”, afirmó."}
{"link": "https://www.mendovoz.com/actualidad/panorama-vitivinicola/2025/5/9/bodegas-mendocinas-brillaron-en-la-feria-wine-south-america-2025-en-brasil-155978.html", "title": "Bodegas mendocinas brillaron en la feria Wine South America 2025 en Brasil - MendoVoz", "content": "Bodegas mendocinas brillaron en la feria Wine South America 2025 en Brasil - MendoVoz Inicio Ciudad Maipú La Comuna Vecinos Reclamos Las Heras La Comuna Reclamos Vecinos Godoy Cruz La Comuna Reclamos Vecinos Guaymallén La Comuna Reclamos Vecinos Luján La Comuna Reclamos Vecinos Turismo Zona Este La Comuna Reclamos Vecinos Actualidad Provinciales Nacionales Mundo Policiales Panorama Vitivinícola Eskpe Relax Sociales Deportes Fútbol Automovilismo Rugby Polideportivo Bodegas mendocinas brillaron en la feria Wine South America 2025 en Brasil La participación en el evento incluyó más de 80 rondas de negocios y marcó un paso firme en la internacionalización del vino argentino. Compartir en whastapp Compartir en Whastapp Compartir en Telegram La participación en Brasil refuerza la estrategia de Mendoza para posicionarse en mercados clave y expandir su presencia internacional\r\n\r\n. Actualidad Por Redacción MendoVoz viernes, 9 de mayo de 2025  ·  11:59 Mendoza volvió a destacarse como una de las grandes protagonistas del vino sudamericano con su participación en la feria Wine South America, celebrada en Bento Gonçalves , reconocida como la capital del vino en Brasil. Coordinadas por ProMendoza , 14 bodegas de la provincia formaron parte del evento, generando contactos comerciales clave y consolidando su presencia en un mercado estratégico. Leer también: Se eliminaron los derechos de exportación a productos industriales de la vitivinicultura Durante tres jornadas, las bodegas mendocinas participaron de más de 80 rondas de negocios con importadores, distribuidores y actores relevantes del sector . “Cada empresa tuvo al menos cinco reuniones diarias. Esta es la única feria del rubro que ofrece este formato, lo cual es fundamental para quienes buscan ingresar al mercado brasileño sin contar aún con un importador”, explicó Gustavo Calandra, de ProMendoza. Una de las pr Catorce bodegas mendocinas participaron de más de 80 rondas de negocios en la feria Wine South America, en Bento Gonçalves. incipales innovaciones fue la instalación del stand del hub logístico Mendoza-Brasil , desarrollado en alianza con el importador Vítor Figueiredo . Este espacio fue diseñado para facilitar la inserción de vinos y alimentos mendocinos en el país vecino. “Es la primera vez que usamos este formato y ya muestra resultados concretos ”, destacó Calandra. La experiencia fue especialmente valorada por las bodegas participantes. Juan Carlos Caselles, de Bodegas Sin Fin, señaló: “Fue nuestra primera vez con ProMendoza y pudimos establecer vínculos muy valiosos. La organización fue excelente”. En tanto, Héctor Salvo, de Finca Don Carlos, resaltó la gran afluencia de público y la calidad de los encuentros comerciales: “Tuvimos reuniones productivas y quedamos con ganas de regresar”. El stand del nuevo hub logístico Mendoza-Brasil fue clave para facilitar contactos y acelerar acuerdos comerciales. Además, se avanzó en una reunión estratégica con ANPROVIN , la Asociación Nacional de Productores de Vinos de Invierno de Brasil. Según informó Gaetano Prisco, de ProMendoza, se estableció un vínculo de colaboración para un próximo evento en Brasília, y se iniciaron conversaciones para evaluar la creación de un segundo hub logístico en el norte o nordeste del país. Empresarios destacaron la experiencia como “muy exitosa” y valoraron el impulso de ProMendoza en la internacionalización del vino. Empresas que participaron por primera vez también celebraron la experiencia. Mariana Silveira do Santos, de Selva Andina, aseguró: “ Fue nuestra primera feria internacional y resultó muy satisfactoria. Brasil es un mercado que queremos explorar con fuerza ”. En la misma línea, Gianfranco Budetta, de Magia de Uco, destacó la ventaja de contar con productos ya presentes en el hub: “Eso hizo que las reuniones fueran mucho más efectivas y directas”. Wine South America Brasil bodegas de Mendoza Noticias Relacionadas Actualidad Bodegas de Argentina renovó su directorio y ratificó su compromiso con la vitivinicultura Actualidad Bodegas de Argentina apoyó la derogación de la ley que creó la COVIAR Actualidad Godoy Cruz recibirá a los principales compradores de vino del mundo en octubre Los diputados y senadores electos en octubre comenzarán formalmente sus mandatos por el término de cuatro años. El Congreso inicia las sesiones extraordinarias con nueva composición Los malvivientes se llevaron dinero, bebidas y un teléfono. No hay detenidos. Delincuentes asaltaron un supermercado de Godoy Cruz El pronóstico de Contingencias Climáticas indica que habrá vientos moderados del noreste. Miércoles caluroso y con tormentas en Mendoza Cargar mas noticias"}