{"link": "https://www.diariouno.com.ar/sociedad/ciclo-lectivo-2026-la-dge-anuncio-cuando-arrancan-las-clases-mendoza-n1502391", "title": "Ciclo lectivo 2026: la DGE anunció cuándo arrancan las clases en Mendoza", "content": "Ciclo lectivo 2026: la DGE anunció cuándo arrancan las clases en Mendoza La DGE garantiza 190 días para el ciclo lectivo 2026. Ya hay fecha de inicio de las clases. La Dirección General de Escuelas ( DGE ) anunció que el inicio de clases en el ciclo lectivo 2026 será el miércoles 25 de febrero. Mediante una resolución, la DGE estableció 190 días de clases para el año que viene. Los docentes deberán presentarse en las escuelas el 10 de febrero. Ese mismo día comenzará la recuperación de saberes para los alumnos que deben intensificar y fortalecer su trayectoria escolar, tanto en Primaria como en Secundaria. El 25 de febrero comenzarán las clases para Nivel Inicial, Primario, Especial, Jóvenes y Adultos, y primer año de Secundarias. De segundo a sexto año, lo harán el lunes 2 de marzo. inicio de clases dge docentes.jpg La DGE dispuso el inicio de clases en 2026 para el 25 de febrero. Calendario de la DGE: cuándo son las vacaciones en el ciclo lectivo 2026 Según el cronograma publicado este viernes, el receso invernal irá del 6 al 17 de julio de 2026. En tanto que las clases, para aquellos que no necesiten recuperar saberes, terminarán el 29 de noviembre, dando inicio a las vacaciones de verano . En cambio, el 30 comenzará el periodo para estudiantes que deban aprendizajes y será de tres semanas: hasta el 18 de diciembre. Formalmente, estos alumnos finalizarán las clases el 22. Cuándo arrancan las clases en los Institutos de Nivel Superior de la DGE El cronograma de actividades establecido por la DGE es el siguiente: Inicio de Actividades Académicas/Gestión: 09 de febrero. Inicio del Cursado Regular: 25 al 31 de marzo. Finalización Primer Cuatrimestre: 29 de junio al 03 de julio. Inicio Segundo Cuatrimestre: 10 de agosto. Finalización Segundo Cuatrimestre: 16 al 20 de noviembre. Más horas de clases en Mendoza La DGE garantizó una carga horaria piso superior a la exigida a nivel nacional, que es de 760 horas para la Primaria y 900 para la Secundaria. Eso se da en Mendoza porque la jornada escolar diaria mínima tiene 30 minutos más de clases . Cargas horarias para el ciclo lectivo 2026 : Nivel Inicial: 630 horas reloj. Nivel Primario: 840 horas reloj. (80 horas más que el mínimo nacional). Nivel Secundario: 940 horas reloj. (40 horas más que el mínimo nacional). DGE Escuelas Clases Colegio Privado.jpeg Las vacaciones de invierno en 2026 serán del 6 al 17 de julio, confirmó la DGE. Foto: Axel Lloret / Diario Uno Cuándo terminan las clases este año en Mendoza La DGE recordó, además, que este año las clases terminan el próximo viernes 5 de diciembre para los estudiantes de todos los niveles que hayan aprobado sus espacios curriculares. Temas relacionados: DGE Ciclo lectivo Clases Mendoza las más leídas Tragedia Una mujer de 38 años falleció en un accidente de tránsito en la Ruta 7 Triángulo inesperado Sorpresa: el PRO de De Marchi ya discute aliarse con Cornejo en las 6 comunas en las que se vota Por Julián Imazio Televisión Libre Magis TV: por qué no aparece en Google Play Store y cómo descargarlo para ver contenidos gratis Medicina La orina de 11.000 mendocinas es donada a Estados Unidos y Europa: cómo hacen y qué hay a cambio Por Pablo Abihaggle Lo que se lee ahora Sociedad Magis TV: por qué no aparece en Google Play Store y cómo descargarlo para ver contenidos gratis Te puede interesar Alerta para padres Escuelas secundarias: aumenta la cantidad de alumnos que adeudan saberes y ya supera el 50% Todos los niveles La DGE amplió la suspensión de las clases por viento Zonda a 6 departamentos Quiniela Quiniela de Mendoza: resultados de la Nocturna de este sábado, 29 de noviembre de 2025"}
{"link": "https://www.guaymallen.gob.ar/guaymallen-reunio-a-empresas-para-presentar-su-modelo-de-gestion-de-residuos-y-reciclaje-inclusivo/", "title": "Guaymallén reunió a empresas para presentar su modelo de gestión de residuos y reciclaje inclusivo - Guaymallén", "content": "Guaymallén reunió a empresas para presentar su modelo de gestión de residuos y reciclaje inclusivo - Guaymallén Ir al contenido iSoy Gina! El chatbot de la muni y estoy para ayudarte 2615068885 Transparencia MUNICIPIO MUNICIPIO TRÁMITES TRÁMITES Noticias Noticias DEPENDENCIAS DEPENDENCIAS EMERGENCIAS EMERGENCIAS AMBIENTE AMBIENTE RENTAS RENTAS LIC. DE CONDUCIR LIC. DE CONDUCIR OBRAS OBRAS POLO DE SERVICIOS POLO DE SERVICIOS Portada » Noticias » Guaymallén reunió a empresas para presentar su modelo de gestión de residuos y reciclaje inclusivo 28 noviembre, 2025 Ambiente , Noticias Guaymallén reunió a empresas para presentar su modelo de gestión de residuos y reciclaje inclusivo La Municipalidad abrió las puertas de su Centro Verde y del proceso de remediación del ex basural para mostrar cómo avanza su modelo de economía circular e inclusión, y para fortalecer el trabajo conjunto con el sector empresarial. En el marco del Encuentro de la Red de Empresas – Reciclaje Inclusivo , la Municipalidad de Guaymallén llevó adelante un recorrido institucional junto a representantes del sector privado para mostrar, en territorio, cómo funciona su sistema de Gestión Integral de Residuos Sólidos Urbanos (GIRSU) y las acciones que impulsan la transición hacia un modelo ambientalmente responsable y socialmente inclusivo. La actividad permitió que empresarios, equipos técnicos y actores de distintas firmas conocieran de cerca tanto los avances como los desafíos del municipio en materia de sustentabilidad, a partir de un esquema que combina infraestructura moderna, inclusión sociolaboral y articulación público–privada. El intendente Marcos Calvente destacó al inicio de la jornada: “El municipio está iniciando una nueva etapa de su plan de reciclaje inclusivo , incorporando al sector privado en la valorización de los residuos y consolidando un modelo que integra al Estado, la comunidad y las empresas. Guaymallén se posiciona —según destacó Calvente— como un socio estratégico para firmas con compromiso ambiental, gracias a una política seria y sustentada en un Plan Local de Acción Climática con cuatro ejes ya activos. En este marco, el Centro Verde funciona como infraestructura clave: aloja a más de 150 recuperadores urbanos , muchos de ellos provenientes de basurales que fueron cerrados, y sostiene un programa que combina inclusión social, capacitación puerta a puerta y un sistema sostenible con muy bajo rechazo y material de alto valor económico. Además, tenemos recolección de residuos diferenciada y la cobertura ya alcanza al 50% del departamento, un hito relevante en el municipio más poblado de Mendoza.” “Guaymallén es hoy un modelo nacional en política ambiental, con iniciativas únicas en el país, como el parque solar que generará la energía necesaria para todos los servicios municipales . La infraestructura del Centro Verde —con tecnología de última generación— equivaldría actualmente a una inversión superior a los 3.000 millones de pesos, y representa, junto al equipamiento y el personal, una apuesta sostenida a un proyecto donde la rentabilidad trasciende lo económico. ‘La política ambiental requiere recursos —señalaron—, pero hay voluntad política y la convicción de que vale la pena; este es un camino sin retorno, porque integra las dimensiones ambiental y social con resultados concretos’», sumó. Un modelo que integra ambiente, economía circular e inclusión Durante el recorrido, el municipio presentó los pilares de su sistema de gestión, sintetizados en la hoja de ruta que guía el proceso: Remediación de pasivos ambientales en el ex basural de Puente de Hierro. Incorporación de trabajadores que históricamente desempeñaban tareas informales en ese predio. Aumento sostenido del volumen de materiales reciclados , a través de mejoras operativas y mayor separación en origen. Ampliación de la comunidad servida , extendiendo servicios y programas a más barrios. Actualización del marco normativo , con ordenanzas y protocolos que fortalecen la política ambiental municipal. Implementación de un sistema de trazabilidad de residuos , que permitirá seguir el recorrido de cada material recuperado. Desarrollo de modelos de sostenibilidad económica , avanzando hacia esquemas de valor compartido con empresas y organizaciones. Este enfoque fue detallado mediante la presentación institucional que acompañó el recorrido, donde se expusieron hitos clave, como la clausura definitiva del basural a cielo abierto , la puesta en marcha del Centro Verde , la reorganización logística y las vinculaciones estratégicas con recuperadores, cooperativas y empresas. Visita al Centro Verde y experiencias de articulación El recorrido incluyó una visita al Centro Verde , la planta de reciclaje del departamento, donde los participantes observaron el funcionamiento interno del sistema: clasificación de materiales, operaciones logísticas, procesos de compactación y mecanismos de control. También se compartieron experiencias de articulación ya consolidadas entre el municipio y diferentes firmas, orientadas a: mejorar la recuperación de materiales, fortalecer programas de responsabilidad social y ambiental, y avanzar hacia esquemas de economía circular que generen beneficios ambientales y sociales. Empresas y Estado: construir soluciones en conjunto Desde el municipio destacaron la importancia de generar instancias que acerquen al sector privado a la gestión ambiental real del territorio. “Estos espacios permiten construir soluciones conjuntas, basadas en datos, planificación y trabajo de campo. La transformación ambiental no es solo municipal: necesita de las empresas, las instituciones y la comunidad”, expresaron durante la actividad e invitaron a los participantes a sumarse a este cambio. La jornada cerró con una invitación a consolidar una red de empresas comprometidas con el reciclaje inclusivo , que contribuya a expandir el impacto del sistema y a promover un desarrollo sostenible en toda la región. Participaron de la actividad representantes de Ecopek, CEMPRE Uruguay, Danone, Latitud R: Pepsico, Coca Cola, Nestlé; CCU (Compañía de Cervecerías Unidas), Cencosud, Carrefour, Banco Superville, Valos, FARN (Fundación Ambiente y Recursos Naturales), Cooperativa Aguaribay y Cooperativa Grilli (ambas de Guaymallén), Cooperativa Él Álamo (CABA) y Fundación Avina. En el marco de estas actividades se comunicaron los hitos realizados y la hoja de ruta a consolidar, además se recorrieron las zonas del ex Basural a Cielo Abierto de Puente de Hierro, los barrios colindantes, los puntos verdes donde se realizan los recorridos de separación de residuos reciclables en origen y la planta de reciclaje (Centro Verde). Este espacio fue una oportunidad para que se dieran valiosos intercambios entre recuperadores, referentes de las organizaciones antedichas, representantes de las organizaciones de la sociedad civil y el equipo municipal que lleva adelante el programa. Compartir en redes VOLVER A NOTICIAS ÚLTIMAS NOTICIAS Corte de tránsito: se inició la Recuperación Integral de la Terminal y no se puede circular por calle Reconquista Los trabajos impedirán transitar en la mano oeste-este durante 60 días. Próximamente se realizarán obras en calle Alberdi. La Escuela Municipal de Danzas ofreció un gran espectáculo artístico para cerrar el año Bajo la propuesta “Nosotras, las plazas de Guaymallén”, los elencos infantil, juvenil y de adultos se presentaron en el Espacio Villa Nueva: comenzaron los trabajos de apertura calle Newbery En el marco de la megaobra a realizarse en el Acceso Este, esta intervención permitirá vincular dos arterias fundamentales, Bandera Guaymallén reconoció a los deportistas que dejaron al departamento en lo más alto durante 2025 En una ceremonia cargada de emoción y orgullo, la Municipalidad de Guaymallén distinguió a atletas de diversas disciplinas que, a Libertad 720 · Villa Nueva · Guaymallén · Mendoza · Argentina Copyright©2025 Municipalidad de Guaymallén/Todos Los Derechos Reservados Historia del departamento Significado del escudo Transparencia Ley de Responsabilidad Fiscal Search Abrir chat ¡Hola! ¿En qué puedo asistirte hoy respecto a los servicios de la Municipalidad de Guaymallén? 😊"}
{"link": "https://www.elsol.com.ar/mendoza/confirmaron-el-calendario-escolar-2026-cuando-arrancan-las-clases/", "title": "Confirmaron el calendario escolar 2026: cuándo arrancan las clases", "content": "Confirmaron el calendario escolar 2026: cuándo arrancan las clases Cerrar Buscar: Buscar Mendoza El País Policiales El Mundo De Revista Últimas Noticias Espectáculos Opinión Negocios Facebook Page X Username Instagram Linkedin YouTube Threads Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Cerrar Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Saltar al contenido Clases en Mendoza. El gobierno provincial, a través de la Dirección General de Escuelas (DGE) , oficializó un calendario escolar de 190 días de clases para el ciclo lectivo 2026 , con una jornada diaria media hora más extensa que el promedio nacional, lo que implicará una carga horaria anual superior al mínimo fijado para el resto del país. De esta manera, los estudiantes mendocinos de todos los niveles (inicial, primario y secundario) contarán con mayor cantidad de horas reloj: 630 en Nivel Inicial; 840 en Primario (frente a 760 del piso nacional); y 940 en Secundario (por encima de las 900 recomendadas a nivel país). Los datos que marcan la crisis de la industria metalúrgica de Mendoza La Asociación de Industriales Metalúrgicos de Mendoza (Asinmet) celebró su 81° aniversario en un evento que dejó en evidencia la brecha entre las expectativas oficiales de crecimiento y la realidad de un sector que transita un momento delicado. La cena realizada… Según la DGE, este esquema acompaña las pautas nacionales que prevén un mínimo de 190 días de clase para 2026, pero suma un plus, ya que la provincia cuenta con media hora extra diaria. Cronograma 2026 6 de febrero : presentación Lineamientos Pedagógicos 10 de febrero : presentación de Docentes en las escuelas e inicio del período de la recuperación de saberes. 25 de febrero : comienzan las clases para Nivel Inicial, Primario, Especial, Jóvenes y Adultos, y Primer Año de Secundarias. 2 de marzo : ingreso de estudiantes de segundo a sexto año de escuelas secundarias. 6 al 17 de julio : vacaciones de invierno para todos los niveles y modalidades. 30 de noviembre al 18 de diciembre : periodo de recuperación final de saberes para estudiantes que deban aprendizajes (tres semanas). 22 de diciembre : último día de clases para estudiantes que adeudan aprendizajes. Nivel Superior Para los Institutos de Nivel Superior, el cronograma de actividades se establece de la siguiente manera: Inicio de Actividades Académicas/Gestión: 09 de febrero. Inicio del Cursado Regular: 25 al 31 de marzo. Finalización Primer Cuatrimestre: 29 de junio al 03 de julio. Inicio Segundo Cuatrimestre: 10 de agosto. Finalización Segundo Cuatrimestre: 16 al 20 de noviembre. MÁS NOTICIAS: Las más leídas Hasta cuándo lloverá en Mendoza este lunes: el pronóstico actualizado Video: la imprudente maniobra de la conductora que murió en un vuelco en la ruta 7 Encierro, golpes y una policía mordida: el dramático ataque a una embarazada Quién es el hombre que apuntó a policías, fue entregado por su madre y escondía autopartes en Maipú Ya rigen los cambios para Uber y Cabify: la nueva ley restringe permisos y crea multas millonarias Petri al auxilio: el mal momento de una militar en el acto de la IV Brigada Video: todo lo que se sabe sobre la estafa de la fiesta de egresados El futuro de Sebastián Villa, en suspenso: cuáles son los clubes del exterior que están interesados Una Tecnicatura de la DGE se muda a Luján de Cuyo: qué pasará con estudiantes y docentes Cuándo pasarían por Mendoza los aviones de caza F-16 que la Argentina le compró a Dinamarca NOTICIAS RECIENTES Los datos que marcan la crisis de la industria metalúrgica de Mendoza diciembre 2, 2025 9:58 am Un edificio de Tribunales sin actividad por un problema de servicios diciembre 2, 2025 9:39 am Se actualizó el IVA para quienes venden o prestan servicios por plataformas digitales: qué cambia para los usuarios diciembre 2, 2025 9:37 am Paso a Chile: cómo se encuentra este martes diciembre 2, 2025 9:29 am Bono de Puntaje 2025 en Mendoza: fechas clave y qué deben hacer los docentes diciembre 2, 2025 9:21 am Venezuela: Petro restableció el servicio aéreo civil a pesar de la advertencia de Trump diciembre 2, 2025 9:13 am Link Copy link"}
{"link": "https://www.godoycruz.gob.ar/noticias/", "title": "Noticias - Godoy Cruz", "content": "Noticias - Godoy Cruz Toggle navigation 0800 800 6864 Miércoles 03/12/2025 Gobierno Guía de trámites Servicios al vecino Compras y licitaciones Desarrollo Social Transparencia Turnos Licencia de Conducir Pago de Tasas Ciudadanía Digital Estos serán los cortes de tránsito en la Fiesta Provincial de la Cerveza 2025 El festival cervecero más grande del oeste argentino se realizará en el [...] diciembre 3, 2025 Destacado, Fiesta Provincial Cerveza Pinco, the crown of Canada’s gaming cycle, remains unrivaled in the 2025–2026 span In the Canadian market, the platform showing the strongest rise in 2025 […] diciembre 3, 2025 casinopinco El modelo de seguridad de Godoy Cruz, entre los casos exitosos de América Latina De Mendoza a Brasil: Costarelli expuso cómo el Municipio aplica la inteligencia [...] diciembre 2, 2025 Destacado, Relaciones Institucionales, Seguridad, Transparencia Paradores más verdes: se plantaron 25 nuevos árboles para mitigar emisiones Godoy Cruz recibió 25 ejemplares forestales donados por la empresa MATE.BIKE ARGENTINA,  [...] diciembre 2, 2025 Ambiente, Destacado, Espacios Públicos Intercambio de experiencias: Costarelli visitó el Centro Integrado de Seguridad de Niterói El Intendente participó de un encuentro junto al secretario de Orden Público [...] diciembre 1, 2025 Destacado, Seguridad Creatividad y oficio: Taller de Adornos Navideños en Macramé y Textil Una capacitación destinada a emprendedores y vecinos con experiencia en técnicas textiles. [...] diciembre 1, 2025 Desarrollo Humano, Destacado, Educativas, Vecinales “Fabricando Imágenes” cierra su año con una interesante muestra Los talleres artísticos que brinda Marcos Babar en la Biblioteca Manuel Belgrano [...] diciembre 1, 2025 Cultura, Destacado 2, Eventos, General Costarelli presenta el modelo de seguridad ciudadana de Godoy Cruz en la Cúpula Mercociudades 2025 El intendente expondrá en un Foro Internacional que se desarrolla en Río [...] diciembre 1, 2025 Destacado, Relaciones Institucionales, Seguridad, Transparencia × Cerrar Cerrar 911 Emergencias 2613064937 Guardia de género 24 Hs. 102 Maltrato infantil 2615961532 Guardia Protección civil Bienvenido a Contacto Ciudadano ¿Cómo puedo ayudarte? Chatear con Godi Solicitar Videollamada ×"}
{"link": "https://www.mdzol.com/sociedad/alerta-tormentas-fuertes-rafagas-80-kmh-y-granizo-que-zonas-mendoza-se-veran-afectadas-n1396046", "title": "Alerta por tormentas fuertes, ráfagas de hasta 80 Km/h y granizo: qué zonas de Mendoza se verán afectadas", "content": "Alerta por tormentas fuertes, ráfagas de hasta 80 Km/h y granizo: qué zonas de Mendoza se verán afectadas El Servicio Meteorológico Nacional emitió un alerta para este viernes en gran parte de la provincia. Las condiciones se mantendrían durante el fin de semana. MDZ Sociedad 27 de noviembre de 2025 · 23:05 hs Mendoza continúa bajo alerta, según el SMN. Foto: Imagen generada por Midjourney El Servicio Meteorológico Nacional (SMN), a través de su Sistema de Alerta Temprana, emitió una advertencia para este viernes 28 de noviembre por tormentas de variada intensidad en distintas zonas de Mendoza . Algunas de ellas podrían ser “localmente fuertes” y estar acompañadas por granizo. Según el SMN, hay alerta amarilla por tormentas en todo el sector este de la provincia, que abarca esta zona del departamento de Las Heras, La Paz, Lavalle, San Martín, Santa Rosa, General Alvear y San Rafael. Anses: el trámite de la Libreta AUH 2025 tiene fecha límite Alerta en Chile: ¿por qué la inteligencia policial no anticipó el golpe comando al ómnibus mendocino? “El área será afectada por tormentas aisladas de variada intensidad, algunas localmente fuertes. Las mismas podrán estar acompañadas por granizo, actividad eléctrica frecuente, ráfagas de hasta 80 km/h y abundante caída de agua en períodos cortos”, anticiparon. Y agregaron que “se prevén valores de precipitación acumulada entre 30 y 50 mm, que pueden ser superados en forma puntual. La mayor intensidad de los fenómenos y precipitación se espera entre la noche del viernes y el fin de semana”. alerta tormentas viernes El SMN emitió un alerta por tormentas para este viernes en Mendoza. Así estará el tiempo en Mendoza este viernes 28/11 Viento: viento del Sur entre leve y moderado. Ingreso desde las 6 en la zona Sur y alcanza las zonas Norte y Este aproximadamente a las 8. Velocidades promedio estimadas en 35 km/h, hasta las 23. Nubosidad: jornada inestable en el Sur provincial, con posibles núcleos de lluvias débiles, principalmente en el Sur de La Paz y sectores del Valle de Uco. Hacia las 15, cielo más cubierto en Valle de Uco y zona Este. Desde las 20, convección débil en zona Este y Sur, con posibilidad de tormentas moderadas. Alta Montaña : cielo seminublado en zonas Centro y Sur de la cordillera. Pronóstico para los próximos días El pronóstico extendido de Contingencias Climáticas anticipa un viernes con leve descenso de la temperatura. Además, se anuncian tormentas aisladas que afectarán principalmente el sur y este provincial. La mínima será de 22ºC y la máxima de 33ºC. El sábado estará inestable, con poco cambio de la temperatura, lluvias y tormentas . También se prevén precipitaciones en cordillera. La máxima rondaría los 29ºC. pronostico vierens El pronóstico de Contingencias Climáticas para los próximos días en Mendoza. En tanto que el domingo continúa la inestabilidad; la máxima descendería a 25ºC y se espera la concurrencia de viento Zonda en Malargüe. Archivado en Alerta Mendoza tormentas Servicio Meteorológico Nacional Servicio Meteorológico Nacional Mendoza bajo alerta: el tiempo que se espera para la tarde de este sábado A tomar nota Alerta amarilla en el este y sur mendocino: granizo, ráfagas y lluvias intensas en pocas horas Análisis La \"encerrona\" al micro mendocino es el reflejo de la nueva matriz criminal de Chile"}
{"link": "https://www.godoycruz.gob.ar/tag/agenda-del-espacio-arizu/", "title": "agenda del Espacio Arizu Archives - Godoy Cruz", "content": "agenda del Espacio Arizu Archives - Godoy Cruz Toggle navigation 0800 800 6864 Miércoles 03/12/2025 Gobierno Guía de trámites Servicios al vecino Compras y licitaciones Desarrollo Social Transparencia Turnos Licencia de Conducir Pago de Tasas Ciudadanía Digital Estos serán los cortes de tránsito en la Fiesta Provincial de la Cerveza 2025 El modelo de seguridad de Godoy Cruz, entre los casos exitosos de América Latina Paradores más verdes: se plantaron 25 nuevos árboles para mitigar emisiones Intercambio de experiencias: Costarelli visitó el Centro Integrado de Seguridad de Niterói Creatividad y oficio: Taller de Adornos Navideños en Macramé y Textil Costarelli presenta el modelo de seguridad ciudadana de Godoy Cruz en la Cúpula Mercociudades 2025 Godoy Cruz fue anfitrión del primer Encuentro de Newcom para personas mayores Este martes habrá una jornada de testeos gratuitos por el Día Mundial de Respuesta al VIH Godoy Cruz redobló su política de bienestar animal y realizó más de 750 atenciones en noviembre El Espacio Arizu fue elegido como la mejor Experiencia Turística y/o Cultural en los Premios AEM “Fabricando Imágenes” cierra su año con una interesante muestra “Copas y Bodegones”, una ruta para redescubrir los sabores barriales Ver más noticias... Trámites on line Datos Abiertos Feria del Ahorro Plan Hogar Godoy Cruz Sustentable Sistema de Alerta Comunitaria B+M Tenencia Responsable C.A.U TRAMITES GENERALES EXENCION JUBILADOS DNI @MuniGodoyCruz GODOY CRUZ TV 🍺 Fiesta Provincial de la Cerveza 2025 – Volumen 18 Los niños del oeste godoicruceño estrenaron un nuevo parque en su día ¡El Tomba vuelve a su casa!⚽💙🤍 🎭❄️ ¡Vacaciones de invierno en Godoy Cruz! 🎶🎨 ♻️ ¿CÓMO SEPARAR TUS RESIDUOS en Godoy Cruz? Godoy Cruz será epicentro mundial del vino con Vinexpo Explorer Mendoza 2025 ¡Gran convocatoria en el Curso de Árbitros de Godoy Cruz! ⚽️ El intendente Diego Costarelli entregó 16 viviendas financiadas con fondos municipales Godoy Cruz intensifica los controles viales de alcoholemia y presión acústica Miles de personas disfrutaron del ciclismo en la Vuelta Ciclista de Mendoza Godoy Cruz suma un nuevo punto de información turística en la plaza 🚀 Hay Verano en Godoy Cruz Cabalgata de los Reyes Magos 2025 La magia de los Reyes Magos cautivó a más de 20 mil personas en Godoy Cruz 🌟 ¡Godoy Cruz celebra la Cabalgata de los Reyes Magos 2025! 🎉cKwYr_Kc9QU Fiesta Provincial de la Cerveza 2024 “Esta Fiesta de la Cerveza fue un reflejo del modelo de gestión que impulsamos en este primer año” Contacto ciudadano Nos preparamos para una nueva edición de la Fiesta Provincial de la Cerveza 🍻 Bicicleteada Juntos en Dos Ruedas | Luchando contra la violencia de género ¡Este domingo el Parque San Vicente va a latir con lo mejor de nuestra tradición argentina! 🇦🇷🧉✨ Sin mosquito, no hay dengue El Espacio Arizu fue sede de la entrega de premios Guarda 14 El emblemático Teatro Sportsman reabrió sus puertas La Fiesta Provincial de la Cerveza se muda al Hipódromo de Mendoza Operativo vial en Godoy Cruz Valores que nos unen En los festejos patrios, Costarelli enfatizó en la necesidad de reconstruir los valores que dieron origen a la independencia argentina En la previa al partido con Francia, Los Pumas visitaron Godoy Cruz Godoy Cruz despega con toda la magia en las vacaciones de invierno Día de la Bandera 2024 Expo Ambiental 2024 Llega el Aniversario del Espacio Arizu La AFAG disfrutó de la inauguración de su concurrido Torneo de fútbol infantil En la inauguración de la segunda etapa del Espacio Arizu, Costarelli anunció el Consorcio Arizu Los Caciques siguen creciendo y jugaron su segundo partido extramuros Godoy Cruz inauguró el primer Jardín Maternal sustentable de la provincia Disfrutá Godoy Cruz todo el año Así se vivió el verano en Godoy Cruz Canal 9 en la Feria del Ahorro Canal 7 estuvo en la Feria del Ahorro VER TODOS LOS VIDEOS EN NUESTRO CANAL DE YOUTUBE × Cerrar Cerrar 911 Emergencias 2613064937 Guardia de género 24 Hs. 102 Maltrato infantil 2615961532 Guardia Protección civil Bienvenido a Contacto Ciudadano ¿Cómo puedo ayudarte? Chatear con Godi Solicitar Videollamada ×"}
{"link": "https://www.elsol.com.ar/policiales/historico-secuestro-de-cocaina-en-mendoza-90-kilos-que-una-banda-escondia-en-guaymallen/", "title": "Histórico secuestro de cocaína en Mendoza: 90 kilos que una banda escondía en Maipú", "content": "Histórico secuestro de cocaína en Mendoza: 90 kilos que una banda escondía en Maipú Cerrar Buscar: Buscar Mendoza El País Policiales El Mundo De Revista Últimas Noticias Espectáculos Opinión Negocios Facebook Page X Username Instagram Linkedin YouTube Threads Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Cerrar Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Saltar al contenido Imagen ilustrativa de la PCN. Un fuerte operativo de la Policía contra el Narcotráfico (PCN) y otras áreas de Investigaciones permitió secuestrar este jueves por la noche cerca de 90 kilos de cocaína en Maipú -y Guaymallén- luego de una pesquisa que llevó varios días y que se intensificó durante toda la jornada gracias a datos aportados por informantes. Cuatro sospechosos lograron escapar del lugar , mientras que en la propiedad allanada quedó una adolescente de 14 años , que fue puesta bajo resguardo. Se trata de un procedimiento histórico para la provincia , ya que supera los 1.300.000 dólares. Según la primera información a la que accedió El So l, los efectivos de la PCN venían siguiendo desde hace varios días distintos movimientos vinculados a una presunta organización que operaba en esa zona del Gran Mendoza, principalmente con el acopio de la sustancia. Con el dato firme de que una importante carga de droga iba a ser guardada en la propiedad de Rodeo del Medio, los pesquisas montaron un trabajo de vigilancia que comenzó temprano y se extendió durante todo el día. Cerca del atardecer, los policías decidieron avanzar sobre una propiedad ubicada en las inmediaciones del Acceso Este, un punto clave de circulación donde sospechaban que los involucrados utilizaban viviendas de fachada para almacenar el estupefaciente. Al llegar, se encontraron con al menos cuatro hombres que, al advertir la presencia policial, lograron darse a la fuga por los fondos y zonas descampadas aledañas, señalaron las fuentes. Dentro de la casa, en cambio, los policías encontraron a la menor de 14 años , quien quedó bajo custodia e iba a ser entrevistada por personal especializado para determinar si tenía algún tipo de vínculo con los sospechosos o si simplemente se encontraba en el lugar por circunstancias ajenas a la maniobra delictiva. Durante los trabajos, los agentes hallaron bultos y paquetes compactados de diferentes colores que, según confirmaron fuentes policiales, sumaron alrededor de 90 kilos de cocaína de alta pureza . El cargamento estaba  en distintos sectores de la vivienda, lo que reforzó la hipótesis de que el sitio era utilizado como base de acopio. La distribución iba a ser en Mendoza y también, estimaron, a otro país, como Chile. Los panes fueron incautados mientras la fiscalía federal dispuso nuevas medidas para identificar y capturar a los fugados. En paralelo, se trabajaba sobre los datos aportados por informantes que resultaron claves para el procedimiento y que podrían permitir avanzar sobre la estructura completa. Tan importante fue el secuestro de la droga que la ministra Mercedes Rus fue hasta la escena. MÁS NOTICIAS: Las más leídas Hasta cuándo lloverá en Mendoza este lunes: el pronóstico actualizado Video: la imprudente maniobra de la conductora que murió en un vuelco en la ruta 7 Encierro, golpes y una policía mordida: el dramático ataque a una embarazada Quién es el hombre que apuntó a policías, fue entregado por su madre y escondía autopartes en Maipú Ya rigen los cambios para Uber y Cabify: la nueva ley restringe permisos y crea multas millonarias Petri al auxilio: el mal momento de una militar en el acto de la IV Brigada Video: todo lo que se sabe sobre la estafa de la fiesta de egresados El futuro de Sebastián Villa, en suspenso: cuáles son los clubes del exterior que están interesados Una Tecnicatura de la DGE se muda a Luján de Cuyo: qué pasará con estudiantes y docentes Cuándo pasarían por Mendoza los aviones de caza F-16 que la Argentina le compró a Dinamarca NOTICIAS RECIENTES Los datos que marcan la crisis de la industria metalúrgica de Mendoza diciembre 2, 2025 9:58 am Un edificio de Tribunales sin actividad por un problema de servicios diciembre 2, 2025 9:39 am Se actualizó el IVA para quienes venden o prestan servicios por plataformas digitales: qué cambia para los usuarios diciembre 2, 2025 9:37 am Paso a Chile: cómo se encuentra este martes diciembre 2, 2025 9:29 am Bono de Puntaje 2025 en Mendoza: fechas clave y qué deben hacer los docentes diciembre 2, 2025 9:21 am Venezuela: Petro restableció el servicio aéreo civil a pesar de la advertencia de Trump diciembre 2, 2025 9:13 am Link Copy link"}
{"link": "https://www.mdzol.com/sociedad/siguen-los-dias-inestables-mendoza-y-hay-alerta-tormentas-y-vientos-80kmh-n1395681", "title": "Siguen los días inestables en Mendoza y hay alerta por tormentas y vientos de hasta 80km/h", "content": "Siguen los días inestables en Mendoza y hay alerta por tormentas y vientos de hasta 80km/h El pronóstico para Mendoza anticipa un viernes con nubosidad variable, leve descenso de la temperatura y tormentas aisladas en el sur. El este estará bajo alerta amarilla. MDZ Sociedad 28 de noviembre de 2025 · 07:00 hs El este mendocino estará bajo alerta amarilla por tormentas durante el viernes. Santiago Tagua/MDZ El viernes llega con un cambio leve en las condiciones: la jornada tendrá nubosidad variable y un descenso moderado de la temperatura debido al ingreso de vientos del sector sur durante gran parte del día. La mínima será de 22° y la máxima alcanzará los 33° en Mendoza . En el sur se esperan tormentas aisladas, mientras que en la cordillera habrá lluvias intermitentes. La zona este también tendrá inestabilidad, pero con un escenario más intenso: ráfagas que podrían llegar a 80 km/h, actividad eléctrica frecuente y probabilidad de granizo. Tres pueblos cerca de Mendoza ideales para vacacionar este verano Encontraron casi 3 kilos de cocaína dentro de peluches con destino a Mendoza Debido a la intensidad de las lluvias en el este, el Servicio Meteorológico Nacional emitió una alerta amarilla para la zona este de Mendoza. Según el organismo, el área será afectada por tormentas acompañadas por ráfagas fuertes, caída de granizo, intensa actividad eléctrica y precipitaciones que pueden acumular entre 15 y 40 mm. mapa_alertas (19) Viernes con nubosidad variable y leve descenso en las temperaturas según el pronóstico para Mendoza. Servicio Meteorológico Nacional El tiempo en Mendoza el fin de semana Durante el fin de semana el tiempo seguirá inestable. El sábado presentará lluvias, tormentas y precipitaciones en cordillera, con valores de 18° de mínima y 29° de máxima. El domingo mantendrá la nubosidad variable, con 17° de mínima, 25° de máxima, precipitaciones en cordillera y la presencia de viento Zonda en Malargüe . Archivado en Mendoza viernes tormentas Historia Murió en prisión y se convirtió en el fantasma protector del Teatro Independencia El tiempo Pronóstico en Mendoza para este domingo: inestable y Zonda en varios departamentos AGENDA CULTURAL Estos son los espectáculos recomendados en Mendoza para este domingo"}
{"link": "https://www.elsol.com.ar/mendoza/susto-en-una-escuela-de-mendoza-encontraron-una-serpiente-en-un-armario/", "title": "Susto en una escuela de Mendoza: encontraron una serpiente en un armario", "content": "Susto en una escuela de Mendoza: encontraron una serpiente en un armario Cerrar Buscar: Buscar Mendoza El País Policiales El Mundo De Revista Últimas Noticias Espectáculos Opinión Negocios Facebook Page X Username Instagram Linkedin YouTube Threads Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Cerrar Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Saltar al contenido Docentes y directivos de la escuela Julio Quintanilla de Las Heras vivieron una jornada atípica. Al abrir uno de los armarios, se encontraron con una serpiente de más de un metro de largo. El animal fue capturado por la Policía Rural y devuelto a su hábitat. A primera hora del jueves, una docente mendocina que se encontraba en una de las aulas de la escuela Quintanilla de El Resguardo, Las Heras, fue sorprendida por una serpiente. El ofidio estaba escondido en uno de los armarios donde los maestros y niños guardan los materiales de estudio . “La docente se asustó muchísimo, tenía la voz entre cortada. En el momento, no sabíamos si era inofensiva” , dijeron los testigos del hecho. Tras el hallazgo, los directivos se comunicaron con personal de la Policía Rural, quienes acudieron al establecimiento educativo para capturar al animal de más de un metro de longitud. “Nos dijeron que no era venenosa. Es una serpiente que se alimenta de roedores y estaba buscando alimento” , contó una docente que estaba en el lugar y agregó: “Nos recomendaron desinfectar la escuela, ya que estos animales entran buscando ratas” . MÁS NOTICIAS: Las más leídas Hasta cuándo lloverá en Mendoza este lunes: el pronóstico actualizado Video: la imprudente maniobra de la conductora que murió en un vuelco en la ruta 7 Encierro, golpes y una policía mordida: el dramático ataque a una embarazada Ya rigen los cambios para Uber y Cabify: la nueva ley restringe permisos y crea multas millonarias Quién es el hombre que apuntó a policías, fue entregado por su madre y escondía autopartes en Maipú Petri al auxilio: el mal momento de una militar en el acto de la IV Brigada Video: todo lo que se sabe sobre la estafa de la fiesta de egresados Una Tecnicatura de la DGE se muda a Luján de Cuyo: qué pasará con estudiantes y docentes Cuándo pasarían por Mendoza los aviones de caza F-16 que la Argentina le compró a Dinamarca El cambio que hizo Luján de Cuyo para elegir a su Reina de la Vendimia NOTICIAS RECIENTES Bono de Puntaje 2025 en Mendoza: fechas clave y qué deben hacer los docentes diciembre 2, 2025 9:21 am Venezuela: Petro restableció el servicio aéreo civil a pesar de la advertencia de Trump diciembre 2, 2025 9:13 am Nación confirmó obras en Aeropuertos y Mendoza está incluída: qué trabajos harán diciembre 2, 2025 9:07 am Se robaron 20 mil proyectiles del ejército alemán cuando dejaron el camión sin custodia diciembre 2, 2025 8:59 am Horóscopo del martes: el signo que logrará resolver un problema financiero diciembre 2, 2025 8:55 am El lunes terminó con motociclistas lesionados en choques diciembre 2, 2025 8:49 am Link Copy link"}
{"link": "https://www.mendoza.edu.ar/noticias-escuelas/", "title": "Escuelas – mendoza.edu.ar", "content": "Escuelas – mendoza.edu.ar Ir al contenido Noticias de las escuelas PAUTAS PARA PUBLICAR LAS NOTICIAS DE LAS ESCUELAS Finalizaron las obras de dos nuevas salas de Nivel Inicial en Guaymallén 3 diciembre, 2025 El CEBJA Profesor Costarelli participó en una significativa jornada literaria 2 diciembre, 2025 Revuelta ecológica, económica y comunitaria: estudiantes impulsan acciones solidarias en el Barrio 25 de Mayo 2 diciembre, 2025 La escuela Paula Albarracín de Sarmiento celebró su 85º aniversario 1 diciembre, 2025 De Norte a Sur: La Escuela Independencia Argentina celebra la Identidad Nacional 1 diciembre, 2025 El Colegio San Pedro Nolasco compartió instancias de aprendizaje con la comunidad 28 noviembre, 2025 Estudiantes de la escuela Carlos Danilo Berdasco participaron de una divertida experiencia literaria 28 noviembre, 2025 La escuela José Morón trabaja en un proyecto que promueve la conciencia ambiental 28 noviembre, 2025 La escuela José Vicente Zapata fortalece lazos educativos con Chile 28 noviembre, 2025 Estudiantes de la escuela  Nuestra Señora de las Nieves ganaron las Olimpiadas de Matific 2025 28 noviembre, 2025 La escuela La Fundición realizó el cierre del proyecto «Al son de mi Patria» 28 noviembre, 2025 La radio escolar que amplifica voces y creatividad en la comunidad educativa de Junín 27 noviembre, 2025 Ver más Finalizaron las obras de dos nuevas salas de Nivel Inicial en Guaymallén 3 diciembre, 2025 Se trata del Jardín 0-154 Rosmary Scalabrella, ubicado en el barrio Unimev. El ministro de Educación, Cultura, Infancias y DGE, Tadeo García Zalazar, recibió las obras terminadas de dos jardines … Leer más El CEBJA Profesor Costarelli participó en una significativa jornada literaria 2 diciembre, 2025 Estudiantes en Contexto de Privación de Libertad vivieron una experiencia memorable ante la presencia del escritor Rogelio Aguilera.  En el marco del Programa de Promoción de la Lectura, que lleva … Leer más Revuelta ecológica, económica y comunitaria: estudiantes impulsan acciones solidarias en el Barrio 25 de Mayo 2 diciembre, 2025 Los estudiantes del Colegio S-022 «María Auxiliadora» de Rodeo del Medio, llevaron adelante durante este año, el proyecto “Revuelta ecológica, económica y comunitaria” con el compromiso de fortalecer los vínculos … Leer más La escuela Paula Albarracín de Sarmiento celebró su 85º aniversario 1 diciembre, 2025 La Escuela 4-028 Paula Albarracín de Sarmiento conmemoró el 28 de noviembre su 85º aniversario con un acto oficial que contó con la presencia de autoridades municipales, supervisores, docentes y … Leer más De Norte a Sur: La Escuela Independencia Argentina celebra la Identidad Nacional 1 diciembre, 2025 La comunidad educativa de la Escuela Primaria N° 1-050 Independencia Argentina llevó a cabo una colorida y significativa muestra cultural en su patio central y aulas, transformándolos en un vibrante … Leer más El Colegio San Pedro Nolasco compartió instancias de aprendizaje con la comunidad 28 noviembre, 2025 En el marco del proyecto de articulación, los estudiantes de 7° grado de la institución, participaron en la Muestra Anual Institucional que visualiza el trabajo interdisciplinario y las iniciativas estudiantiles … Leer más Estudiantes de la escuela Carlos Danilo Berdasco participaron de una divertida experiencia literaria 28 noviembre, 2025 La comunidad educativa de la escuela capitalina organizó significativas actividades que promueven el gusto por la lectura con una activa participación de los estudiantes y sus familias.  En el marco … Leer más La escuela José Morón trabaja en un proyecto que promueve la conciencia ambiental 28 noviembre, 2025 Estudiantes de 7º grado compartieron aprendizajes interdisciplinarios que fortalecen la formación en valores, generan hábitos saludables y promueven el compromiso de la sociedad para la conservación del medio ambiente. En … Leer más La escuela José Vicente Zapata fortalece lazos educativos con Chile 28 noviembre, 2025 El exitoso encuentro de intercambio con el Instituto Comercial Marítimo Pacífico Sur permitió compartir experiencias educativas, expandir horizontes académicos y culturales que fortalecen la convivencia, y sentar las bases de … Leer más Estudiantes de la escuela  Nuestra Señora de las Nieves ganaron las Olimpiadas de Matific 2025 28 noviembre, 2025 En el marco del Plan Provincial Mendoza Mejora Aprendiendo Matemática y el Programa “Piensa Las Heras”, un trabajo articulado entre la DGE y el municipio de Las Heras, estudiantes de … Leer más 1 2 3 … 284 › Ver todo"}
{"link": "https://www.mendoza.edu.ar/category/ultimas-noticias/", "title": "Últimas Noticias – mendoza.edu.ar", "content": "Últimas Noticias – mendoza.edu.ar Ir al contenido Últimas Noticias Las escuelas de Monte Comán accedieron al servicio de internet por fibra óptica 2 diciembre, 2025 Esta importante acción garantiza el derecho a la educación con inclusión y calidad que permitirá acompañar a los docentes para que generen estrategias educativas y Atención docentes: estas son las fechas clave para el Bono de Puntaje 2025 2 diciembre, 2025 El Ministerio de Educación, Cultura, Infancias y DGE estableció el cronograma de publicación y consulta, así como el de observaciones y reclamos Se acerca la Avanza el plan de paneles solares en escuelas técnicas 1 diciembre, 2025 El Ministerio de Educación, a través de la Subsecretaría de Infraestructura Escolar, completó durante 2025 la primera etapa del plan de energía solar en instituciones El Gobernador Alfredo Cornejo estuvo presente en San Rafael para la última Bicicleteada Solidaria del año 28 noviembre, 2025 La actividad estuvo destinada a todas las escuelas secundarias del departamento del Sur de Mendoza, y contó también con la participación de la vicegobernadora Hebe Mendoza garantiza un calendario escolar con 190 días de clase para el 2026 28 noviembre, 2025 La DGE establece el cronograma para el próximo ciclo lectivo y reafirma el histórico diferencial de media hora diaria en la jornada escolar, superando las Mendoza fortalece la Educación Ambiental 27 noviembre, 2025 Con gran éxito se realizó la presentación del Programa “Aprender con Energía Sostenible” junto al sector privado. Con una destacada convocatoria en Casa de Gobierno, Escuelas primarias del sur mendocino recibieron dispositivos telefónicos 27 noviembre, 2025 Los equipos de comunicación entregados fueron el resultado de procedimientos delictivos e incautados por la Justicia. Esta acción se logró fortaleciendo el trabajo entre las Se entregaron los premios del Concurso Provincial de Flyers sobre VIH – SIDA 27 noviembre, 2025 El trabajo ganador del certamen organizado por el Ministerio de Salud y Deportes corresponde a tres estudiantes de 2º año de la escuela República Italiana, Infraestructura Escolar inició el recambio del techo de la escuela Gabriel del Mazo 27 noviembre, 2025 La obra abarca casi mil metros cuadrados de cubierta nueva, incluye la renovación integral del sistema eléctrico y beneficiará a más de seiscientos estudiantes de la escuela Mendoza actualiza la Tecnicatura Superior en Mecatrónica 26 noviembre, 2025 Con el fin de generar una carrera que acompañe la matriz productiva de la provincia, el gobierno escolar consolida esta formación que necesita profesionales para Página 1 Página 2 Página 3 … Página 727"}
{"link": "https://www.mendoza.edu.ar/mendoza-garantiza-un-calendario-escolar-con-190-dias-de-clase-para-el-2026/", "title": "Mendoza garantiza un calendario escolar con 190 días de clase para el 2026 – mendoza.edu.ar", "content": "Mendoza garantiza un calendario escolar con 190 días de clase para el 2026 – mendoza.edu.ar Ir al contenido Mendoza garantiza un calendario escolar con 190 días de clase para el 2026 28/11/2025 La DGE establece el cronograma para el próximo ciclo lectivo y reafirma el histórico diferencial de media hora diaria en la jornada escolar, superando las 800 horas anuales en Primaria. También se detallan las últimas fechas del cierre del ciclo 2025. La resolución 6432 de la DGE no solo establece los 190 días de clase, sino que también garantiza una carga horaria piso superior a la exigida a nivel nacional (que es de 760 horas para Primaria y 900 para Secundaria), debido a que la jornada escolar en Mendoza es media hora más extensa que en el resto del país. Lo dispuesto establece las siguientes cargas horarias mínimas garantizadas para el ciclo 2026: Nivel Inicial: 630 horas reloj. Nivel Primario: 840 horas reloj . (80 horas más que el mínimo nacional). Nivel Secundario: 940 horas reloj. (40 horas más que el mínimo nacional). Fechas Clave del Calendario 2026 El cronograma oficial marca las siguientes fechas centrales para el ciclo lectivo: Evento Fecha Descripción Presentación Lineamientos Pedagógicos 06 de febrero Acto de presentación de los lineamientos político-pedagógicos de la DGE para 2026. Tadeo García Zalazar Presentación de Docentes en las escuelas 10 de febrero Docentes y personal con cargo de todas las escuelas. Recuperación de Saberes Inicia el 10 de febrero Período de intensificación y fortalecimiento de trayectorias para estudiantes de nivel primario y secundario. INICIO DEL CICLO LECTIVO 25 de febrero Comienzan las clases para Nivel Inicial, Primario, Especial, Jóvenes y Adultos, y Primer Año de Secundarias. Inicio 2.º a 6.º Año Secundario 02 de marzo Ingreso de estudiantes de segundo a sexto año de escuelas secundarias. Receso Invernal Del 06 al 17 de julio Vacaciones de invierno para todos los niveles y modalidades. Recuperación e intensificación de saberes Del 30 de noviembre al 18 de diciembre Periodo de recuperación final de saberes para estudiantes que deban aprendizajes.(tres semanas) FINALIZACIÓN DEL CICLO LECTIVO 22 de diciembre Último día de clases para estudiantes que adeudan aprendizajes. Nivel Superior Para los Institutos de Nivel Superior, el cronograma de actividades se establece de la siguiente manera: Inicio de Actividades Académicas/Gestión: 09 de febrero. Inicio del Cursado Regular: 25 al 31 de marzo. Finalización Primer Cuatrimestre: 29 de junio al 03 de julio. Inicio Segundo Cuatrimestre: 10 de agosto. Finalización Segundo Cuatrimestre: 16 al 20 de noviembre. Cierre del Ciclo Lectivo 2025: Últimas Instancias que quedan por delante Mientras se planifica el próximo año, las escuelas ya transitan las últimas etapas del presente ciclo. Finalización para estudiantes sin materias pendientes: Los estudiantes de todos los niveles que hayan aprobado sus espacios curriculares finalizarán el cursado del ciclo lectivo 2025 el viernes 5 de diciembre . Períodos de Intensificación/Recuperación: Para los estudiantes con espacios pendientes de aprobación, el período de intensificación se extenderá: Primario, Especial y Secundario: Del 9 al 19 de diciembre. Jóvenes y Adultos: Del 1 al 12 de diciembre (para exámenes complementarios). El cursado finaliza el 19 de diciembre para los estudiantes con procesos pendientes. Actividad Docente y Directiva: Las Jornadas Institucionales de cierre serán el lunes 22 de diciembre, dando por terminada la actividad docente de este ciclo. Los equipos jerárquicos (directores y supervisores) finalizarán sus actividades el martes 23 de diciembre. Fuente: Prensa Gobierno de Mendoza Últimas Noticias Más noticias educativas Las escuelas de Monte Comán accedieron al servicio de internet por fibra óptica Atención docentes: estas son las fechas clave para el Bono de Puntaje 2025 Avanza el plan de paneles solares en escuelas técnicas El Gobernador Alfredo Cornejo estuvo presente en San Rafael para la última Bicicleteada Solidaria del año Ver todo"}
{"link": "https://www.uncuyo.edu.ar/cursos", "title": "Cursos - Universidad Nacional de Cuyo", "content": "Cursos - Universidad Nacional de Cuyo Facultades | Escuelas | Institutos Secretarías Programas Becas Proyectos Usuarios Docentes Egresados Estudiantes Ingresantes Investigadores Personal Idiomas Ingles Frances Portugués Estudios Todos los estudios Carreras de grado Carreras de posgrado Inicial y primario Facultades, escuelas e institutos Cursos Diplomaturas Otros estudios Expo Educativa Orientación Vocacional Bibliotecas Inclusión de personas con discapacidad Investigación Cultura Secretaría de Extensión Nave UNCuyo Agenda Cultural Organismos artísticos Medios de comunicación Espacios culturales Aulas para el tiempo libre Bienestar Secretaría de Bienestar Salud Becas Deportes y Recreación Turismo Comedor Universitario DAMSU Hospital Universitario Portal de empleo Instituto de complementación ICUNC Género Internacionales Relaciones Internacionales Estudiantes Extranjeros UNCUYO Internacional Vinculación Area de Vinculación Institutos Multidisciplinarios Catálogo de servicios Institucional La UNCUYO Autoridades Consejo Superior Prensa Institucional Transparencia Historia La Universidad Secretarías Plan estratégico 2030 Imagen institucional Trámites Licitaciones y Contrataciones Portal de autogestión del personal Llamados a Concursos Mesa General de Entradas Guía de trámites del personal Consulta de trámites COMDOC Normas de Aplicación Registro de proveedores Registro de constructores Contratos de locación de servicios Digesto Universitario Facultades | Escuelas | Institutos Secretarías Programas Becas Proyectos Usuarios Docentes Egresados Estudiantes Ingresantes Investigadores Personal Idiomas Ingles Frances Portugués Cursos Jornadas y eventos Cursos de posgrado Buscar Unidades académicas Todas Aulas para el Tiempo Libre Cs. Económicas Cs. Médicas Educación Filosofía y Letras Inst. Tecnológico Universitario No se encontraron resultados facultad-16 Artes Visuales Saber Ver Cine Desarrolla habilidades críticas para apreciar el cine. Aulas para el Tiempo Libre Inicia:\n            04 de febrero 2026 facultad-16 Artes Visuales Talla en Madera Descubre el arte de tallar madera y crea tus propias obras. Aulas para el Tiempo Libre Inicia:\n            04 de febrero 2026 facultad-16 Diseño Tejido Inicial Explora diversas técnicas de tejido. Aulas para el Tiempo Libre Inicia:\n            05 de febrero 2026 facultad-16 Desarrollo Personal Taller de Memoria Mejora tus habilidades mnemotécnicas y de memoria. Aulas para el Tiempo Libre Inicia:\n            09 de febrero 2026 facultad-16 Desarrollo Personal TAI CHI CHUAN (Nuevo) Desarrollo Personal Aulas para el Tiempo Libre Inicia:\n            09 de febrero 2026 facultad-16 Desarrollo Personal Yoga: integral y terapéutico Encuentra armonía física y mental a través de prácticas de yoga. Aulas para el Tiempo Libre Inicia:\n            09 de febrero 2026 facultad-16 Diseño Indumentaria Nivel 1 Aprende sobre diseño y confección de indumentaria. Aulas para el Tiempo Libre Inicia:\n            10 de febrero 2026 facultad-16 Idiomas Inglés 5 Nivel B1Preintermediate Aprende y practica conocimientos avanzados en inglés que te permitirán apropiarte del idioma. Aulas para el Tiempo Libre Inicia:\n            10 de febrero 2026 facultad-16 Idiomas Portugués  Conversación-Nivel Intermedio Aprende portugués desde niveles intermedios. Aulas para el Tiempo Libre Inicia:\n            13 de febrero 2026 facultad-16 Artes Visuales Atelier de Artes Visuales Encuentra tu voz visual en este taller de exploración artística. Aulas para el Tiempo Libre Inicia:\n            13 de febrero 2026 facultad-16 Desarrollo Personal Pilates Piso Aprende y practica ejercicios para fortalecer tu cuerpo y mejorar tu bienestar integral. Aulas para el Tiempo Libre Inicia:\n            13 de febrero 2026 facultad-16 Artes Visuales Atelier -  Artes Plásticas Sumérgete en un espacio para la expresión artística y el desarrollo creativo. Aulas para el Tiempo Libre Inicia:\n            14 de febrero 2026 facultad-16 Artes Visuales Vitrales Tíffany Aprende a crear hermosos vitrales con la técnica tíffany. Aulas para el Tiempo Libre Inicia:\n            14 de febrero 2026 facultad-16 Informática Informática - Nivel Intermedio Profundiza tus conocimientos y práctica sobre informática. Aulas para el Tiempo Libre Inicia:\n            16 de febrero 2026 facultad-16 Informática Informática Inicial Introducción a la informática para principiantes. Aulas para el Tiempo Libre Inicia:\n            16 de febrero 2026 facultad-16 Diseño Bordado Transforma la tela en arte con aguja e hilo. Aulas para el Tiempo Libre Inicia:\n            16 de febrero 2026 facultad-16 Idiomas Inglés 2 Continuación del aprendizaje del idioma inglés. Aulas para el Tiempo Libre Inicia:\n            16 de febrero 2026 facultad-16 Artes Musicales Canto: Un cuerpo libre para cantar expresivo Expresa tu voz y emociones a través de la música. Aulas para el Tiempo Libre Inicia:\n            16 de febrero 2026 facultad-16 Desarrollo Personal Educación Postural Aprende técnicas y ejercicios para mejorar tu bienestar integral a través de la corrección postural. Aulas para el Tiempo Libre Inicia:\n            16 de febrero 2026 facultad-16 Idiomas Portugués Nivel 4 (B2) Aprende portugués desde niveles intermedio a avanzados. Aulas para el Tiempo Libre Inicia:\n            16 de febrero 2026 facultad-4 INGLÉS PARA NEGOCIOS 2° CUATRIMESTRE 2025 La Escuela de Negocios e Innovación Digital pertenecientes a la Secretaría de Extensión y Vinculación de la Facultad de Ciencias ... Cs. Económicas Inició:\n            25 de agosto 2025 facultad-4 Curso Diplomado en Criptoeconomía La revolución industrial 4.0 ha cambiado muchas reglas económicas en el mundo, una de ellas es la concepción que se tiene sobre el diner ... Cs. Económicas Inició:\n            06 de octubre 2025 facultad-4 CURSO ENFOQUE VISUAL PARA LA TOMA DE DECISIONES CON POWER BI AVANZADO Power BI es un conjunto de herramientas, servicios de software y aplicaciones de business intelligence orientadas a los negocios. Es una ... Cs. Económicas Inició:\n            29 de octubre 2025 facultad-4 Diplomados Diplomado en Presupuesto Público por Programa El Diplomado se desarrolla en línea por videoconferencia con periodicidad semanal. Además el participante accederá a un aula virtual par ... Cs. Económicas Inicia:\n            09 de marzo 2026 facultad-4 Curso DIPLOMADO INICIACIÓN EN COMERCIO EXTERIOR: Cómo realizar tu primera importación/exportación El desarrollo del comercio internacional hace que los países prosperen al aprovechar sus recursos: humanos, industriales, naturales y ... Cs. Económicas Inicia:\n            09 de marzo 2026 facultad-4 Curso Diplomado en Gestión de Personas y Liquidación de Haberes El Diplomado tiene carácter virtual. El participante accederá a un aula virtual para completar evaluaciones, obligaciones o trabajos ... Cs. Económicas Inicia:\n            10 de marzo 2026 facultad-4 Diplomados Diplomado en Compliance y Buenas Prácticas Corporativas La evolución de las normativas argentinas que, desde el año 2000, adoptaron un Enfoque Basado en Riesgos, y desde el 2017 establecieron l ... Cs. Económicas Inicia:\n            10 de marzo 2026 facultad-4 Curso Diplomado en Gestión de Calidad El objetivo es capacitar e influir en los diferentes actores involucrados en organizaciones públicas y privadas para desarrollar una ... Cs. Económicas Inicia:\n            16 de marzo 2026 facultad-4 Curso Diplomado en Gestión Eficiente de Almacenes En el interior de las organizaciones, las personas dedicadas a la gestión de almacenes, deben aplicar soluciones logísticas en forma ... Cs. Económicas Inicia:\n            17 de marzo 2026 facultad-4 Diplomado en Gestión de Contrataciones y Obras Públicas Capacitar a los diferentes actores involucrados en las contrataciones públicas, a través de marcos conceptuales y prácticas efectivas de ... Cs. Económicas Inicia:\n            18 de marzo 2026 facultad-4 Diplomado en Logística en Organizaciones de Salud El Diplomado tiene carácter virtual. El participante accederá a un aula virtual para completar evaluaciones, obligaciones o trabajos ... Cs. Económicas Inicia:\n            19 de marzo 2026 facultad-4 Curso Estrategias de Inteligencia Artificial para Profesionales y Educadores: Un enfoque Práctico Está diseñado para capacitar a los participantes para que se adapten, innoven y actúen de manera ética y responsable ante los desafíos ... Cs. Económicas Inicia:\n            19 de marzo 2026 facultad-4 Curso Curso \"Estrategias de Negocios Digitales potenciados con IA\" El curso “Estrategias de negocios digitales potenciados con IA” surge como respuesta a la necesidad de brindar una formación ... Cs. Económicas Inicia:\n            26 de marzo 2026 facultad-4 Curso DIPLOMADO EN GESTIÓN Y REGULACIÓN DE SERVICIOS PÚBLICOS Declarado de Interés por la Honorable Cámara de Diputados de Mendoza Resolución Nº 239.\r\n\r\nLos sectores relacionados a la prestación ... Cs. Económicas Inicia:\n            06 de abril 2026 facultad-4 Diplomados Diplomado en Branding UX El objetivo del diplomado es capacitar a profesionales para liderar la transformación digital e innovación en sus organizaciones mediante ... Cs. Económicas Inicia:\n            07 de abril 2026 facultad-4 Curso Diplomado en Herramientas para Implementación de Objetivos de Desarrollo Sostenible en las ... El diplomado lleva a cabo su 7° edición y es organizado desde Cátedra Libre de DS y RS, la Maestría en Responsabilidad Social y ... Cs. Económicas Inicia:\n            08 de mayo 2026 facultad-4 Curso Diplomado en Gestión de Salud Fecha de inicio mayo 2026: A CONFIRMAR.\r\n\r\nEl Ministerio de Salud y Deportes de Mendoza y la Facultad de Ciencias Económicas de la ... Cs. Económicas Inicia:\n            13 de mayo 2026 facultad-4 Diplomados Diplomado en Comunicación & Management Con este diplomado, nuestro objetivo es proporcionar a los líderes de cada organización las herramientas necesarias para potenciar la ... Cs. Económicas Inicia:\n            14 de ma"}
{"link": "https://www.mendoza.edu.ar/category/sub_educacion/coordinacion-de-educacion-artistica-sub_educacion/novedades-coordinacion-de-educacion-artistica-sub_educacion/radio-escolar/", "title": "Novedades Radio escolar – mendoza.edu.ar", "content": "Novedades Radio escolar – mendoza.edu.ar Ir al contenido Novedades Radio escolar La radio escolar que amplifica voces y creatividad en la comunidad educativa de Junín 27 noviembre, 2025 La radio escolar de la escuela N.° 1-735 “Emma Nilda Molina Lacourt”, de la ciudad de Junín, impulsa la comunicación, la creatividad y la participación Las voces estudiantiles marcaron el cierre del año en los Encuentros Regionales de Medios Escolares 25 noviembre, 2025 Con creatividad, tecnología, intercambio y trabajo en red, estudiantes y docentes de toda la provincia participaron de los encuentros regionales del Programa Provincial de Medios Encuentro Regional del Programa “Medios Escolares” en la zona Este 18 noviembre, 2025 Durante la jornada, alumnos y docentes trabajaron de manera colaborativa en una propuesta innovadora que combinó creatividad, trabajo en equipo y comunicación. La propuesta permitió Voces que unen escuelas: el sur mendocino celebró su encuentro anual de radios escolares 7 noviembre, 2025 Estudiantes y docentes de tres instituciones del sur provincial participaron en una jornada de radio, intercambio y aprendizaje en la escuela Manuel Ignacio Molina de La radio escolar BigBang participó del Festival de Adolescencias “Subterráneo” en el MMAMM 29 octubre, 2025 El programa GLH Music de la escuela 4-092 General Las Heras fue parte del primer festival de arte adolescente en el Museo Municipal de Arte Los Podcast de la escuela Estrada ya pueden escucharse en YouTube y Spotify 4 julio, 2025 En el marco del Programa de Radios y Medios Escolares de la Dirección General de Escuelas, la Escuela 4-089 «José Manuel Estrada» de San Martín Radio Escolar FM 93.3 Fantasía registró el proyecto “Entrevista a la Bandera” en El Nihuil 25 junio, 2025 En el marco del Programa Provincial de Radios y Medios Escolares, la escuela 1-425 Ingeniero Augusto L. Rossel, ubicada en la localidad de El Nihuil, «Simón dice y escucha»: El proyecto radial de la escuela Bolívar 25 junio, 2025 La escuela 4-084 Libertador Simón Bolívar ha iniciado la implementación de su proyecto radial denominado «Simón Dice y Escucha». Esta acción está encuadrada dentro del Estudiantes implementaron un sistema inédito de votación para la elección del nuevo Centro de Estudiantes 4 junio, 2025 Se trata de la escuela 4-087 Ignacio Molina de San Rafael, en donde la radio escolar se ha convertido en el medio perfecto para difundir Estudiantes de San Martín conmemoraron el 25 de Mayo a través de producciones radiales 26 mayo, 2025 Se trata de podcasts difundidos por FM 104.3 Radio Estrada, con el objetivo de debatir sobre los acontecimientos históricos y su importancia en la actualidad. Página 1 Página 2 Página 3 … Página 8"}
{"link": "https://www.elsol.com.ar/", "title": "Diario El Sol, noticias de Mendoza", "content": "Diario El Sol, noticias de Mendoza Cerrar Buscar: Buscar Mendoza El País Policiales El Mundo De Revista Últimas Noticias Espectáculos Opinión Negocios Facebook Page X Username Instagram Linkedin YouTube Threads Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Cerrar Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Saltar al contenido Mendoza Estafa a egresados: los mensajes del empresario y la oferta del salón de fiestas que no convenció Mientras la Justicia de Mendoza investiga al menos cinco denuncias por presuntas estafas en la contratación de salones para cenas de egresados en Mendoza, siguen apareciendo testimonios de familias que indicaron haber… Seguir leyendo por Kevin Armellini Mendoza Padres y alumnos que se quedaron libres por destrozos reclamaron en el Colegio Santa María por El Sol Mendoza El Gobierno denunció daños durante una protesta antiminera por el microcentro por Javier Masseroni Streaming: mirá en vivo “Opinión” por LVDIEZ El peronismo frente al espejo minero: dilemas, miedos y señales contradictorias por Marcelo Torrez Vacaciones 2026: cuánto cuesta veranear en la Costa Atlántica por Ariela Sanchez Flamengo, a la carga por Sebastián Villa: la exorbitante cifra que pidió Independiente Rivadavia por El Sol SIDE: quién es el nuevo jefe de los espías argentinos por El Sol Mundial de Rugby 2027: Los Pumas ya conocen a sus rivales tras el sorteo de grupos por El Sol Deportes Atención hinchas de Godoy Cruz: esto deberán pagar para ver al Tomba en la Primera Nacional Horóscopo Horóscopo del miércoles: el signo que está en un excelente momento para iniciar proyectos personales Mendoza Video: así avanzan las obras de extensión del Metrotranvía Mendoza El tiempo en Mendoza para este miércoles: alerta por temperaturas extremas y tormentas severas policiales Pelea vecinal fatal en Maipú, confesión y condena contra una pareja Murió la motociclista que chocó contra un colectivo en Guaymallén Video: el peligroso asaltante que fue nuevamente condenado por atacar y atropellar a una mujer La jueza viral que tiene el caso de los mendocinos detenidos por robar en un outlet de Miami más noticias El País Estos son los nuevos montos del Salario Mínimo Vital y Móvil Negocios La industria metalúrgica reclamó condiciones para volver a crecer Mendoza Cambios en el INV: el sector vitivinícola se le plantó a Sturzenegger con un recurso de amparo Mendoza Fuerte temblor en Mendoza: los datos oficiales del Inpres El País TCA en adolescentes: cómo detectar a tiempo los trastornos alimentarios oPINIÓN El fin de año manso que esconde la mayor reconfiguración política en décadas por Marcelo Torrez charlas de café Petri al auxilio: el mal momento de una militar en el acto de la IV Brigada Un penalista acusado de “levante en grado de tentativa” Luis Petri fue a fondo y publicó una foto al estilo Top Gun Espectáculos Britney Spears a los 44: hits, controversias y el camino hacia su independencia Estos son los artistas confirmados para Viña del Mar 2026 Maxi López sobre Mauro Icardi: “Hay uno que se merecería un golpecito” CULTURA “Narrar lo humano desde lo fantástico”: un encuentro que presentará seis libros de autores mendocinos La novela “El Renacer”, de Antonella Denis Cola, se presenta en Ciudad ARQUITECTURA Cómo elegir una paleta de colores para que tu casa se vea más luminosa Iluminación LED en arquitectura: claves para diseñar espacios eficientes y modernos educación La Universidad Champagnat reunió a referentes internacionales para debatir el futuro de la gobernanza blockchain La UNCuyo lanza una capacitación gratuita para empleados públicos mendocinos recetas Bizcochuelo húmedo de naranja: aromático, esponjoso y perfecto para principiantes Receta de pan dulce casero: con 1 kilo de harina te salen 6 unidades departamentales Reina de la Ciudad 2026: comenzó la votación para elegir a las 10 candidatas finalistas La Maratón Nocturna 2025 en Capital fue otra fiesta del running en Mendoza: las fotos y los ganadores Luján de Cuyo lanzó el concurso de Vidrieras Navideñas Sustentables 2025 Más Leídas El futuro de Sebastián Villa, en suspenso: cuáles son los clubes del exterior que están interesados Fuerte temblor en Mendoza: los datos oficiales del Inpres Quiénes son los cinco mendocinos detenidos por robar en un outlet en Miami Un supermercado con sede en Mendoza empezó a vender ropa de H&M Los cinco mendocinos detenidos en Miami serán deportados: el robo que sufrió uno de ellos en Chacras NEGOCIOS Un centro comercial de Godoy Cruz renueva su propuesta gastronómica Llega a Mendoza una de las pickups del año: la nueva Ram Dakota Se anunció la producción nacional de la nueva Ram Dakota, modelo que ingresa al segmento mediano con dos versiones, Warlock y Laramie. MÁS DEL PAÍS El País Guía para las vacaciones: la documentación necesaria para salir de la Argentina Insólito video en una ruta de Chile: un hombre desnudo atacó a un argentino y rompió su parabrisas Argentina, el país con mejor dominio del inglés en la región y número 26 en el mundo Tres diputados dejaron el bloque de Unión por la Patria y La Libertad Avanza tendrá la primera minoría Un supermercado con sede en Mendoza empezó a vender ropa de H&M MÁS DE MENDOZA Mendoza Reforma del Código Penal: los aportes de Mendoza que pueden quedar en el proyecto de Bullrich Candidatos y alianza: qué hará Cambia Mendoza de cara a las elecciones de febrero Mercedes Rus detalló los cambios para acelerar las causas en flagrancia Los datos que marcan la crisis de la industria metalúrgica de Mendoza Un edificio de Tribunales sin actividad por un problema de servicios MÁS DE EL MUNDO El Mundo Trump asegura que EE.UU. lanzará “muy pronto” ataques terrestres contra narcos en el Caribe Quiénes son los cinco mendocinos detenidos por robar en un outlet en Miami Venezuela: Petro restableció el servicio aéreo civil a pesar de la advertencia de Trump Se robaron 20 mil proyectiles del ejército alemán cuando dejaron el camión sin custodia Video: se metió en la jaula de una leona en un zoológico y el animal no lo perdonó Radios ONLINE LV Diez AM 104.1 Estación del sol FM 100.9 Andes Latina AM 102.1 Link Copy link"}
{"link": "https://www.mdzol.com/sociedad/atencion-estas-son-las-zonas-mendoza-las-que-habra-cortes-luz-este-viernes-n1396060", "title": "Atención: estas son las zonas de Mendoza en las que habrá cortes de luz este viernes", "content": "Atención: estas son las zonas de Mendoza en las que habrá cortes de luz este viernes Según el cronograma de Edemsa, el servicio eléctrico se verá afectado en ocho departamentos de Mendoza a lo largo de la jornada. MDZ Sociedad 27 de noviembre de 2025 · 22:45 hs Edemsa realiza tareas de mantenimiento a diario. Foto: EDEMSA Edemsa dio a conocer cuáles son las zonas de Mendoza en las que habrá cortes de luz este viernes 28 de noviembre. Esto debido a las tareas de mantenimiento preventivo que la empresa de electricidad realiza de manera periódica y mediante cronograma previamente establecido . Según el mismo, este viernes son ocho los departamentos de la provincia que verán afectado el servicio eléctrico en distintos momentos de la jornada: Guaymallén, Las Heras, Maipú, Lavalle, Tunuyán, San Carlos, San Rafael y Malargüe. Anses: el trámite de la Libreta AUH 2025 tiene fecha límite Estos son los espectáculos recomendados en Mendoza para este domingo Cortes de luz programados para este viernes 28/11 Guaymallén Entre calles Mariano Moreno, Mitre, Pedro Molina y Barcala. En calle Río Negro, entre Pedro Molina y Montevideo; Pedro Molina. De 8.30 a 12.30 h. Las Heras Camino hacia el Cerro Arco. De 9.30 a 13.30 h. En el callejón Sardi, finca Dalesandra; El Borbollón. De 8.45 a 10.45 h. Maipú En calle Rodríguez Peña, hacia el este de Urquiza; Coquimbito. De 8.30 a 12.30 h. Embed - https://publish.x.com/oembed?url=https://x.com/Edemsa/status/1994164496877621471&partner=&hide_thread=false Mantenimiento Programado #EDEMSA Viernes 28 de Noviembre Afectación del servicio en las siguientes zonas y horarios. Recordá que podés consultar la semana de #Mantenimiento2025 en nuestra web https://t.co/LToe2r7leG pic.twitter.com/nR4RuJom6p — EDEMSA (@Edemsa) November 27, 2025 Lavalle En calle Proyectada V276, hacia el norte de Dr. Roque Sáenz Peña; Las Violetas. De 9.15 a 13.15 h. En calle Roque Montenegro, entre Costa Canal y callejón Villalobos, y zonas aledañas; Jocolí Viejo. De 9.00 a 13.00 h. Tunuyán En la Ruta Provincial N°89, entre calle La Quebrada y Posada del Manzano; Los Chacayes. De 14.30 a 18.30 h. San Carlos En calle Aguirre, hacia el este de Muzaber. En finca La Eternidad; El Cepillo. De 9.15 a 13.15 h. En la Ruta Nacional N°40, entre calles La Capilla y Aguirre; Chilecito. De 15.00 a 19.00 h. Entre calles Circunvalación, La Virgen y El Indio; El Cepillo. De 9.30 a 13.30 h. San Rafael En la Ruta Provincial N°173, entre loteo Las Mercedes y Bosque Euca; Rama Caída. De 9.30 a 13.30 h. En calle Zabatieri, entre La Escuela y Corvalán; Los Claveles. De 9.00 a 13.00 h. En calle Alberdi, entre La Intendencia y Ruta Provincial N°165; Los Dos Álamos. De 8.30 a 12.30 h. Entre calles Rawson, Belgrano, Santiago Germano y Vicente López y Planes; El Toledano. De 8.00 a 12.00 h. Malargüe En la intersección de Cañada Colorada y zona industrial y áreas adyacentes. De 13.00 a 17.00 h. Archivado en Mendoza cortes de luz Edemsa mantenimiento Servicio Meteorológico Nacional Mendoza bajo alerta: el tiempo que se espera para la tarde de este sábado inteligencia artificial La inteligencia artificial recomienda el mejor lugar de Argentina para vivir después de jubilarse Mirá las fotos Todas las fotos y Sociales de los premios a los empresarios del año: la fiesta de AEM"}
{"link": "https://www.diariouno.com.ar/sociedad/el-pronostico-del-tiempo-adelanto-un-fin-semana-inestabilidad-y-tormentas-el-lunes-n1502267", "title": "El pronóstico del tiempo adelantó un fin de semana con inestabilidad y tormentas hasta el lunes", "content": "El pronóstico del tiempo adelantó un fin de semana con inestabilidad y tormentas hasta el lunes Se mantiene el pronóstico de jornadas de mucho calor, inestabilidad y la probabilidad de tormentas. El domingo baja la temperatura. El pronóstico del tiempo en Mendoza anticipó un fin de semana con jornadas de mucho calor, inestabilidad y tormentas . Al mismo tiempo se espera un fuerte descenso de la temperatura y la posibilidad de viento Zonda en el sur. Las condiciones mejoran hacia el lunes. Viernes 28 Nubosidad variable y leve descenso de la temperatura. Vientos moderados del sur. Tormentas aisladas en el sur y este de la provincia. Precipitaciones en cordillera. Máxima: 33°C | Mínima: 22°C Sábado 29 Jornada inestable, con nubosidad variable, lluvias y tormentas. Precipitaciones en cordillera. Máxima: 29°C | Mínima: 18°C Ola de calor pronostico del tiempo clima verano altas temperaturas (14).jpeg Se viene un calor intenso en Mendoza según el pronóstico y habrá que estar hidratado para sobrellevarlo Foto: Martín Pravata /Diario UNO Domingo 30 Persisten las condiciones inestables con nubosidad variable. Zonda en Malargüe. Precipitaciones en cordillera. Máxima: 25°C | Mínima: 17°C Lunes 1 de diciembre Mejora el tiempo: poca nubosidad, ascenso de la temperatura y vientos leves del noreste. Condiciones estables en cordillera. Máxima: 28°C | Mínima: 16°C Martes 2 de diciembre Algo nublado, ascenso de la temperatura y vientos moderados del noreste. Precipitaciones en cordillera. Máxima: 30°C | Mínima: 15°C Temas relacionados: Pronóstico del tiempo Tormentas Viento Zonda las más leídas Elecciones El PJ se reunió en San Rafael y definió que una mesa chica elegirá a los candidatos a concejal Por Paola Alé Afecta a 6.000 aeronaves Falla global en aviones Airbus: qué impacto tiene en las aerolíneas que operan en Mendoza Por Paola Alé En San Rafael y Malargüe Amplio apoyo en la audiencia pública del proyecto de exploración de sales de litio Don Luis Tránsito en alta montaña Hubo largas colas este sábado en Los Libertadores pero en la noche se normalizó el tránsito Lo que se lee ahora Sociedad Hubo largas colas este sábado en Los Libertadores pero en la noche se normalizó el tránsito Te puede interesar Combo completo Alerta este fin de semana por lluvias, posibilidad de caída de granizo y viento Zonda Datos meteorológicos El pronóstico del tiempo para Mendoza marca más calor agobiante y tormentas en diferentes sectores Precaución Alerta en Mendoza por fuertes tormentas con actividad eléctrica, posible granizo y calor extremo"}
{"link": "https://um.edu.ar/facultad/facultad-ingenieria/", "title": "Ingenieria – Universidad de Mendoza", "content": "Ingenieria – Universidad de Mendoza Noticias Buscar Filtrar por Sedes Filtrar por Área de rectorado 2 diciembre, 2025 La Escuela Técnica de la UM celebra el Acto de Colación de su 4.ª Promoción El Rector Dr. Eduardo F. Luna y la Directora Mg. Ing. Silvia Curadelli invitan a la comunidad educativa a acompañar este emotivo acto de cierre del ciclo lectivo 2025, que se realizará el 9 de diciembre en el Teatro Plaza de Godoy Cruz. Leer más 2 diciembre, 2025 Mendoza Ciencia, sentidos e inclusión: una jornada para recordar El 3 de diciembre se conmemora el Día Internacional de las Personas con Discapacidad con una jornada presencial en la Universidad de Mendoza, que invita a reflexionar y experimentar la ciencia desde la diversidad sensorial y cognitiva. Leer más 27 noviembre, 2025 Mendoza Exposición de Prácticas Profesionalizantes 2025: los estudiantes de la ETec UM mostraron su talento y compromiso El 7 de noviembre, alumnos de 6º año de Electrónica e Informática compartieron sus experiencias laborales y aprendizajes en empresas de la provincia, fortaleciendo la vinculación entre escuela y mundo del trabajo. Leer más 27 noviembre, 2025 Mendoza La Facultad de Ingeniería celebró su Acto de Colación 2025 con orgullo y compromiso hacia el futuro La Universidad de Mendoza distinguió a sus nuevos profesionales en una ceremonia marcada por la música, el reconocimiento académico y los mensajes inspiradores del Decano y del Mejor Egresado. Leer más 20 noviembre, 2025 Mendoza Acto de Colación de la Facultad de Ingeniería Las autoridades de la FI invitan a la Comunidad de la Universidad de Mendoza a participar a esta ceremonia que se realizará el 27 de noviembre a las 09.30 h en el Patio Central de la UM. Leer más 19 noviembre, 2025 Mendoza La ETec abre sus puertas para la Feria de Ciencias y Tecnología 2025 La Escuela Técnica de la Universidad de Mendoza realizará este jueves 20 de noviembre su tradicional Feria de Ciencias y Tecnología 2025, un evento que podrá visitarse de 9 a 14 h en las instalaciones del establecimiento. Leer más 10 noviembre, 2025 Mendoza La Facultad de Ingeniería celebró su primera Jornada Anual de Sustentabilidad con destacados referentes Con una convocatoria plural y enriquecedora, la FI-UM reafirmó su compromiso con el desarrollo sostenible, el pensamiento crítico y la articulación interdisciplinaria. Leer más 5 noviembre, 2025 Rio Cuarto «Visión proactiva del futuro laboral: la Facultad de Ingeniería presentó en la UM Sede Río Cuarto su nueva Tecnicatura en Desarrollo de Software» A través de la charla \"Los Trabajos del Futuro y la Inteligencia Artificial\" se comprendió el impacto real de la IA en las diversas carreras y en las sociedades. Leer más 3 noviembre, 2025 Mendoza Orgullo Etec: Ramiro Hernández obtuvo el Tercer Premio en los Juegos de la Olimpiada Argentina de Física Con dedicación y talento, Ramiro dejó en alto a la provincia y a la ETec UM en una exigente instancia nacional que premia el pensamiento crítico y la pasión por la Física. Su desempeño reafirma el valor de la formación científica y el compromiso educativo que impulsa nuestra comunidad. Leer más 31 octubre, 2025 Mendoza Medalla de Bronce para Augusto Santoni en la Olimpiada Argentina de Química Celebramos el esfuerzo y la dedicación de Augusto Santoni, reflejo del compromiso académico que impulsa la curiosidad científica y el aprendizaje profundo en la ETec UM. Un logro que inspira y enorgullece a toda nuestra comunidad educativa. Leer más 31 octubre, 2025 Mendoza Reconocimiento nacional para estudiante de la ETec UM Ivo Giovarruscio, estudiante de Informática en la ETec UM, obtuvo el Tercer Premio en la Instancia Nacional de la 35ª Olimpiada Argentina de Física. Celebramos su logro y el compromiso docente que impulsa la excelencia académica. Leer más 28 octubre, 2025 Mendoza Primera Jornada Anual de Sustentabilidad: compromiso, conocimiento y acción La Facultad de Ingeniería de la Universidad de Mendoza invita a participar de una jornada que marca el inicio de una nueva etapa en la formación profesional con enfoque sustentable. Leer más 1 2 3 … 47 Siguiente » Ver más Contacta a nuestras facultades CIENCIAS JURÍDICAS Y SOCIALES +54 261 348-1930 ARQUITECTURA, URBANISMO Y DISEÑO +54 261 348-1940 CIENCIAS DE LA SALUD +54 261 348-1950 | +54 261 348-1951 INGENIERÍA +54 261 348-1960 CIENCIAS ECONÓMICAS +54 261 348-1970 CIENCIAS MÉDICAS +54 261 348-1980 Universidad de Mendoza. Todos los derechos reservados. Las imágenes y videos pueden variar de acuerdo a las versiones de los programas."}
{"link": "https://www.mdzol.com/", "title": "MDZ Online", "content": "MDZ Online Política Sociedad Policiales Mundo Deportes Estilo AHORA SIDE Cámara de Diputados Javier Milei Reforma laboral Banco Central Dólar Dolar Blue $1445 Dolar Oficial $1480 Dolar MEP $1481.3 Dolar CCL $1522 Dolar Tarjeta $1924 Inflación octubre $2,3% a tener en cuenta Miércoles complicado en el tránsito: demoras en Av. General Paz y fuertes retrasos en Lugones En lugar de Sergio Neiffert De Asuntos Internos a manejar la SIDE: quién es Cristian Auguadra, el nuevo jefe de los espías Juan Ignacio Blanco Carrera detrás del billete Reservas en jaque: 1,6 millones compraron dólares en octubre Jorge Herrera dudas e investigación Hallaron un cuerpo en el río Paraná: un hombre fue asesinado y se investiga el crimen en Entre Ríos MDZ Policiales Nuevo round Bancos contra Mercado Libre: estalla la guerra por las cuentas sueldo Carlos Burgueño Purga en inteligencia Cambio en la SIDE: el Gobierno desplazó a Sergio Neiffert y designó a un nuevo titular MDZ Política El Gobierno confirmó la salida de Neiffert de la SIDE. En su lugar, asumirá Cristian Auguadra con la misión de avanzar en cambios urgentes. El decreto que confirma a Cristian Auguadra como nuevo titular de la SIDE SESIÓN PREPARATORIA Juran nuevos diputados: La Libertad Avanza será primera minoría y el peronismo se fragmenta MDZ Política La jura de los nuevos diputados redefine la Cámara baja, donde LLA llega con 95 bancas, supera a UxP y avanza en el control de comisiones y autoridades. Rugby Se sorteó el Mundial de Australia: quiénes son los rivales de Los Pumas Juan Andrés Tuzzi Este miércoles se sortearon los grupos del Mundial de Rugby Australia 2027. Quiénes son los seleccionados que enfrentarán a Los Pumas. 09:06 hs Miércoles complicado en el tránsito: demoras en Av. General Paz y fuertes retrasos en Lugones 09:06 hs Aumentos de 7,5% y 3,85% para dos grupos de jubilados duerante diciembre 09:05 hs Fátima le tiró un palito a Mario Pergolini y él no dudó en responder 09:00 hs Calendarios de Adviento: la tradición alemana que viene en auge en Argentina 08:43 hs Los 6 jugadores por los que River ya negocia para sumar como refuerzos por pedido de Gallardo 08:38 hs Triunfo histórico de La Garra, que avanzó a la segunda ronda de la Copa del Mundo 08:36 hs Jardín: el repelente casero que salva tus rosales de pulgones y cochinillas 08:20 hs Hallaron un cuerpo en el río Paraná: un hombre fue asesinado y se investiga el crimen en Entre Ríos 08:15 hs El cuento que anticipó el futuro de Huawei: ¿vanidad o estrategia contra Nvidia? La sesión empieza a las 15 Axel Kicillof consigue endeudarse con votos y legislatura de otra Argentina Alejandro Cancelare Finalmente, los cientos de detalles encerrados para la aprobación de una deuda de US$3.000 millones solicitado podría ver la luz. Para esto tuvieron que incorporar al mega acuerdo a los libertarios y al PRO que votarán en contra pero ayudarán. A tomar nota Aumentos de 7,5% y 3,85% para dos grupos de jubilados duerante diciembre MDZ Sociedad Las jubilaciones de docentes no universitarios tendrán un aumento de 7,5%, mientras que las de docentes universitarios subirán 3,85%. La puerta a un sueño Ellis Island: el primer paso del sueño americano para millones de inmigrantes Lautaro Coria Mucci Un recorrido por las salas, pruebas y esperanzas de Ellis Island que marcaron la llegada de 12 millones de inmigrantes a Estados Unidos y Nueva York. La banda que cayó en EE.UU. Uno por uno: los negocios, relaciones y perfiles de los mendocinos detenidos en Miami Pablo Montivero Los mendocinos Diego Xiccato, Mauricio Aparo, Juan Manuel Zuloaga, Juan Pablo Rua y Sebastián Moyano cayeron en Miami. Quiénes son y a qué se dedican. Salario mínimo: los aumentos que dispuso el Gobierno y cómo impactan hasta agosto de 2026 Tras el fracaso del Consejo del Salario, el Gobierno intervino por laudo y fijó aumentos mensuales del salario mínimo hasta agosto de 2026, además de actualizar el cálculo del seguro de desempleo. MDZ Sociedad Soberanías en juego Donald Trump dice que los ataques dentro de Venezuela comenzarán \"muy pronto\" MDZ Mundo El presidente de Estados Unidos, Donald Trump asegura que analiza ataques dentro de Venezuela y que se iniciarían \"muy pronto\". Boletín Oficial El Gobierno asignó los cupos para importar autos con arancel 0% en 2026 MDZ Dinero Se oficializó la asignación y reasignación de cupos para importar vehículos bajo el régimen especial del Decreto 49/2025, que permite ingresar autos de hasta US$16.000 FOB sin pagar arancel extrazona. Cartelera 2026 El divorcio del año: la obra de Muscari que promete ser mucho más que una comedia Lucía Simoncelli El divorcio del año se estrenará el 2 de enero. MDZ dialogó con las actrices Guillermina Valdés y Ernestina Pais, quienes aseguran que habrá más que risas. Mercado de Pases ¡Bomba! El 5 del fútbol argentino por el que negocia River tras la salida de Enzo Pérez Alejandro Doldán Sánchez Antes de que comience el mercado de pases, en Núñez abrieron conversaciones por un destacado volante central de la Liga Profesional. Polémica Tensión en Washington: Scott Bessent canceló su viaje a la Argentina por un enojo con Javier Milei MDZ Política Escándalo internacional Caso Villaverde: la historia judicial en Estados Unidos que complica su llegada al Senado MDZ Política Horas claves Milei apoya \"la incursión militar\" en Venezuela, pero se mantiene sigiloso por Gallo Nicolás Gallardo Rearmado parlamentario Rosca, fugas y triunfo libertario: LLA superó a UxP y Milei festejó la primera minoría en Diputados MDZ Política Cambios en el gabinete Manuel Adorni mueve piezas en la jefatura de Gabinete y reemplaza a José Rolandi: quién tomará su lugar MDZ Política Horror Femicidio en España: una argentina fue asesinada en Alicante y el agresor se suicidó MDZ Policiales El femicidio ocurrió en la localidad de Alicante, donde la víctima, una argentina de 29 años, fue encontrada sin vida con varias puñaladas. Su esposo se quitó la vida. Navidad Calendarios de Adviento: la tradición alemana que viene en auge en Argentina MDZ Sociedad De origen protestante, los calendarios de Adviento son una costumbre que viene creciendo en Argentina: mezclan regalos, marketing y creatividad casera. Momento musical Los 6 artistas internacionales que harán vibrar a Argentina en diciembre Julieta Navarro El último mes del año se prepara para recibir a grandes figuras de talla mundial. Desde el regreso de increíbles figuras, hasta el desembarque de otras, así se despedirá este año musical. Marcas extremas El SMN anticipa una ola de calor que afectaría a varias provincias con temperaturas de 40 grados MDZ Sociedad El Servicio Meteorológico Nacional (SMN) advirtió que el viento norte impulsará marcas extremas, con focos de calor severo en el centro y norte del país. Economías regionales Yerba mate: sin financiación y con precios bajos, el sector productivo atraviesa una crisis terminal Alejandro Spivak Televisión TN lideró el rating de noviembre, pero otro canal de noticias dio una gran sorpresa Laureano Manson Está internado Córdoba: tres pitbulls fueron soltados por su dueño y atacaron salvajemente a un niño MDZ Policiales Un año y medio después El recuerdo de Enzo Fernández sobre sus cánticos racistas y la reacción de sus compañeros en Chelsea Alejandro Doldán Sánchez Plan de contingencia EE.UU. confirmó contar con un plan si Maduro huye del país y aseguró un posible desembarco MDZ Mundo FIFA Sorteo del Mundial 2026: cómo sería el \"grupo de la muerte\" y cuál el más accesible para Argentina MDZ Deportes Crimen de Santiago Nuevo revés para Nahiara, la adolescente acusada de apuñalar a su novio en Lanús MDZ Policiales VIRAL EN REDES ¿Palito a Wanda? El detalle viral de la decoración navideña que publicó la China MDZ Show Desaparecida Quién es la joven argentina que es buscada intensamente desde hace una semana en Brasil MDZ Policiales Tecnológicas al rojo vivo Apple: ¿la manzana de la discordia entre Bloomberg y Financial Times? Jorge Herrera LOS DETALLES Lapegüe reveló que le usurparon una casa en Mar del Plata: las imágenes MDZ Show Encuesta Con la primera minoría en Diputados, ¿podrá Javier Milei avanzar con las reformas que prometió? Si Si 72.5% (1255 votos) No No 27.6% (478 votos) 1733 votos Ver Resultados Mercado de Pases De México, Perú y Colombia: los 5 clubes interesados en Borja tras su salida de River MDZ Deportes Fútbol Brasileño El increíble caso del futbolista que juega con tobillera electrónica y podría ser campeón en Brasil MDZ Deportes Torneo Clausura Racing llega diezmado al clásico: las bajas confirmadas para enfrentar a Boca en la semifinal MDZ Deportes Fútbol Argentino Pipa Benedetto confesó que casi se retira del fútbol y explicó cómo le gustaría terminar su carrera Alejandro Doldán Sánchez Mercado de pases Los 6 jugadores por los que River ya negocia para sumar como refuerzos por pedido de Gallardo Luciano Chiapasco Tras un año para el olvido, el Millonario ya se prepara para el 2026 y ante ello, comenzó a negociar por seis futbolistas que fueron pedidos expresos del Muñeco. Mundial de Handball femenino Triunfo histórico de La Garra, que avanzó a la segunda ronda de la Copa del Mundo MDZ Deportes Mundial de Rugby 2027 Los Pumas, con grupo definido para el Mundial de Rugby 2027: quiénes serán sus rivales MDZ Deportes LaLiga La defensa del Cholo Simeone a Julián Álvarez luego de la derrota del Atlético ante Barcelona Alejandro Doldán Sánchez Premier League El Cuti Romero metió un golazo de chilena para el empate agónico del Tottenham ante Newcastle MDZ Deportes Encuesta ¿Qué equipo creés que se consagrará campeón del Torneo Clausura 2026? Boca Juniors Boca Juniors 42.5% (485 votos) Racing Club Racing Club 24.9% (284 votos) Estudiantes de La Plata Estudiantes de La Plata 21.1% (241 votos) Gimnasia de La Plata Gimnasia de La Plata 11.7% (133 votos) 1143 votos Ver Resultados Entretenimiento Netflix: la película romántica que fue un éxito en los 2000 y muestra un amor imposible Marla Ferrón Se estrenó en 2004 "}
{"link": "https://derecho.uncuyo.edu.ar/", "title": "Facultad de Derecho", "content": "Facultad de Derecho Saltar a contenido principal Facultad de Derecho Buscar Buscar Institucional Institucional Autoridades Historia Consejo Directivo Secretarías y dependencias Centro de Estudiantes Normativa Académica Imagen Institucional Digesto Derecho Carreras Carreras Abogacía Tecnicatura Universitaria en Administración de Edificios de Propiedad Horizontal y Conjuntos Inmobiliarios Posgrado Posgrado Doctorado, Maestrías, Especializaciones Diplomaturas Cursos, Seminarios, Talleres, Jornadas Conferencias y Defensas de Tesis Estudiantes Estudiantes Soy estudiante Calendario Académico 2025 Aula Virtual Movilidad Estudiantil Servicios Estudiantiles Programas Institucionales Ingreso 2026 Graduados Graduados Soy graduado/a Red de profesionales Encuentros con Graduados Portal Jurídico Curso profesionalizantes (CPs) Programa de Consultorías Personalizadas para el Desarrollo Profesional MOOCs Colación Concursos Concursos Docentes abiertos Docentes sustanciados Personal de Apoyo Académico Investigación Investigación Jornada de Investigación Jurídica Postulación a Proyectos de Investigación SIIP Presentación Proyecto SIIP Proyectos de Investigación Convocatoria Becas Internas de Investigación 2024 -2025 Incubadora UNCUYO Becas de Estímulo a las Vocaciones Científicas 2024 Convocatoria para presentar Proyectos de Investigación de Cátedra período 2024-2025 Actualización de SIGEVA a través del CVAR para docentes investigadores Convocatoria a Proyectos de Fortalecimiento en Ciencia y Técnica (Proyectos CyT) Extensión y Vinculación Extensión y Vinculación Función de Extensión y vinculación: \"Tipologías y criterios para su diferenciación\" Protocolo de presentación de propuestas de actividades Área de Derechos Humanos e Internacionales Área de Mediación Consultorios Jurídicos Gratuitos Convocatoria para Participar en los Consultorios Jurídicos Escuela CUYUM Jurisviajeros Ingreso Trámites Online Contactos Conocé todo sobre el Ingreso 2026 Ver más Aniversario Nº40 de nuestra Facultad Ver más Previous Next Aula Virtual SIU-Guaraní Trámites Online Servicios Estudiantiles Consultorios Jurídicos Revistas FD Novedades destacadas Convocatoria | Banco de curriculums para la Tecnicatura Será para posibles contrataciones para las materias Introducción a la Comunicación y Seguridad e Higiene de la Tecnicatura Universitaria en ... Dic  1, 2025 JurisViajeros estará en Gral Alvear con los Consultorios Jurídicos Móviles gratuitos Nov 27, 2025 Reflexiones sobre el rol de la extensión universitaria en la construcción de ciudadanía: aportes desde la historia y el derecho Nov 27, 2025 Novedades Viernes 28/11: Asueto por el Día del Personal de Apoyo Académico Nov 25, 2025 Convocatoria a Pasantías en Municipalidad de Godoy Cruz Nov  4, 2025 Taller sobre los primeros pasos en la profesión Oct 23, 2025 La Facultad de Derecho lamenta el fallecimiento del Dr. Alejandro Daniel Serra Nov 26, 2025 Estudiante de la FD recibió la distinción “María Elisa Norton Farmache” por su trayectoria académica y su ejemplo de superación Nov 19, 2025 La Universidad Europea de Madrid se consagró campeona de las CUYUM 2025 Nov 14, 2025 Caminata de Fin de Año al Parque Deportivo de Montaña Nov 13, 2025 Conversatorio sobre el derecho humano al cuidado Nov 12, 2025 Congreso Nacional del Foro de Jóvenes Administrativistas (FORJAD) Nov 12, 2025 CUYUM, una experiencia académica que trasciende fronteras Nov  7, 2025 Convocatoria rentadas en el Juzgado de Familia de Lavalle Nov  7, 2025 Sorteo de un pase para la Maratón Kumen Puente del Inca 2025 Nov  7, 2025 Convocatoria de estudiantes para prácticas en territorio Nov  4, 2025 La Revista República y Derecho fue incorporada a la plataforma SciELO Argentina Nov  3, 2025 Pedidos de licencias por razones de salud desde noviembre 2025 Oct 29, 2025 Ver todas las novedades Oferta de Estudios Carrera Abogacía Carrera Tecnicatura Universitaria en Administración de Edificios de Propiedad Horizontal y Conjuntos Inmobiliarios Doctorado Derecho Maestría Derecho de las Familias Maestría Magistratura y Gestión Judicial Maestría Derecho del Trabajo Maestría Derecho Penal Maestría Derecho Administrativo Especialización Magistratura y Gestión Judicial Especialización Derecho de las Familias Diplomatura Derecho y Economía Vitivinícola Diplomatura Derechos de las Personas con Discapacidad Diplomatura Docencia del Derecho Diplomatura (7ta. Cohorte)  posgrado en Mediación y gestión participativa de conflictos  (250 hs.) - 1° Formación Básica en Mediación homologada por el Ministerio de Justicia y Derechos Humanos de la Nación(180 hs.) Ver oferta académica Cursos, talleres y eventos destacados Ver todos modalidad- tipo-posgrado categoria- 20250904 Seminario de Posgrado | “Epistemología, metodología jurídica y taller de tesis” Posgrado Inicio: Sep  4, 2025 Servicios Servicios Estudiantiles Trámites Online Para iniciar distintos tipos de consultas, solicitar TRÁMITES y/o EXPEDIENTES, deberá enviar un mail a mesaentrada@derecho.uncu.edu.ar Contactos Guía de teléfonos y contactos Agenda de eventos 2025 dic 06 09:00 Caminata de Fin de Año al Parque Deportivo de Montaña 2026 mar 02 08:00 Seminario de Posgrado “Derecho en Sectores Estratégicos: Energía, Minería, Hidrocarburos y Ambiente” Enlaces MOOCs Cursos Profesionalizantes - FD UNCUYO Biblioteca Aula Virtual SIU-Guaraní Horarios de Consulta Horarios de Cursado Traces Initinere SAPOE Servicio de Orientación Psicológica Utilidades Webmail Guarani Estudios Cursos Ingreso Biblioteca Catálogo Investigación Preguntas frecuentes Guía de contactos Trámites Concursos English version"}
{"link": "https://www.elsol.com.ar/mendoza/el-tiempo-en-mendoza-alerta-por-tormentas-y-posible-caida-de-granizo-2/", "title": "El tiempo en Mendoza: alerta por tormentas y posible caída de granizo", "content": "El tiempo en Mendoza: alerta por tormentas y posible caída de granizo Cerrar Buscar: Buscar Mendoza El País Policiales El Mundo De Revista Últimas Noticias Espectáculos Opinión Negocios Facebook Page X Username Instagram Linkedin YouTube Threads Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Cerrar Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Saltar al contenido Foto ilustrativa. El Servicio Meteorológico Nacional activó una advertencia por tormentas para este viernes  en amplias zonas de Mendoza . El organismo prevé fenómenos de variada intensidad, con posibilidad de episodios “ localmente fuertes” y presencia de granizo . La alerta amarilla rige para el sector este de la provincia e incluye áreas de Las Heras, La Paz, Lavalle, San Martín, Santa Rosa, General Alvear y San Rafael. El reporte oficial indica que la provincia podría enfrentar tormentas aisladas con actividad eléctrica frecuente, ráfagas que alcanzarían los 80 km/h y abundante caída de agua en cortos períodos. Los acumulados esperados oscilan entre 30 y 50 milímetros, aunque no se descartan valores superiores en puntos específicos. La mayor intensidad se concentraría entre la noche del viernes y el fin de semana, reforzando el escenario de inestabilidad. Durante la jornada, se prevé el ingreso de viento Sur desde tempranas horas, primero en el Sur provincial y luego en el Norte y Este, con velocidades promedio cercanas a los 35 km/h. La nubosidad aumentará progresivamente, con focos de precipitaciones débiles en el Sur de La Paz y partes del Valle de Uco. Hacia la noche, el Este y el Sur volverán a quedar expuestos a tormentas moderadas, mientras que en Alta Montaña se espera cielo seminublado. El pronóstico extendido de Contingencias Climáticas anticipa un fin de semana marcado por la inestabilidad. Este viernes habrá un leve descenso térmico, con una máxima de 33°C. El sábado persistirán las tormentas y las lluvias, con escasa variación en la temperatura y una máxima cercana a los 29°C. El domingo continuará el deterioro de las condiciones, con un descenso hasta los 25°C y la presencia de viento Zonda en Malargüe. MÁS NOTICIAS: Las más leídas Hasta cuándo lloverá en Mendoza este lunes: el pronóstico actualizado Video: la imprudente maniobra de la conductora que murió en un vuelco en la ruta 7 Encierro, golpes y una policía mordida: el dramático ataque a una embarazada Quién es el hombre que apuntó a policías, fue entregado por su madre y escondía autopartes en Maipú Ya rigen los cambios para Uber y Cabify: la nueva ley restringe permisos y crea multas millonarias Petri al auxilio: el mal momento de una militar en el acto de la IV Brigada Video: todo lo que se sabe sobre la estafa de la fiesta de egresados El futuro de Sebastián Villa, en suspenso: cuáles son los clubes del exterior que están interesados Una Tecnicatura de la DGE se muda a Luján de Cuyo: qué pasará con estudiantes y docentes Cuándo pasarían por Mendoza los aviones de caza F-16 que la Argentina le compró a Dinamarca NOTICIAS RECIENTES Los datos que marcan la crisis de la industria metalúrgica de Mendoza diciembre 2, 2025 9:58 am Un edificio de Tribunales sin actividad por un problema de servicios diciembre 2, 2025 9:39 am Se actualizó el IVA para quienes venden o prestan servicios por plataformas digitales: qué cambia para los usuarios diciembre 2, 2025 9:37 am Paso a Chile: cómo se encuentra este martes diciembre 2, 2025 9:29 am Bono de Puntaje 2025 en Mendoza: fechas clave y qué deben hacer los docentes diciembre 2, 2025 9:21 am Venezuela: Petro restableció el servicio aéreo civil a pesar de la advertencia de Trump diciembre 2, 2025 9:13 am Link Copy link"}
{"link": "https://www.cac.com.ar/", "title": "Cámara Argentina de Comercio y Servicios", "content": "Cámara Argentina de Comercio y Servicios Institucional Memoria El 2024 fue muy especial ya que celebramos nuestros 100 años de historia Ver más Memoria El balance de un año con mucho compromiso Ver más Institucional Historia Nuestra Entidad A través del tiempo Nuestros presidentes Estatuto Nosotros Misión, visión y valores Consejo directivo Consejo general Comisiones Asesoras Libro 100 Años CAC Un centenario de historia, junto a quienes hacen. Ver más Áreas Comercio Interior Asuntos Laborales Economía Comercio Exterior Visaciones Relaciones Internacionales CEMARC NOTICIAS EDUCAC Visita nuestra Agenda EDUCAC Visitar Memoria El balance de un año con mucho compromiso Ver más EDUCAC Un nexo entre las unidades académicas y los departamentos enfocados en formación de la CAC. Concé más cac joven Eventos CONTACTO Institucional Memoria El 2024 fue muy especial ya que celebramos nuestros 100 años de historia Ver más Memoria El balance de un año con mucho compromiso Ver más Institucional Historia Nuestra Entidad A través del tiempo Nuestros presidentes Estatuto Nosotros Misión, visión y valores Consejo directivo Consejo general Comisiones Asesoras Libro 100 Años CAC Un centenario de historia, junto a quienes hacen. Ver más Libro 100 Años CAC Un centenario de historia, junto a quienes hacen. Ver más Áreas Comercio Interior Asuntos Laborales Economía Comercio Exterior Visaciones Relaciones Internacionales CEMARC NOTICIAS EDUCAC Visitá nuestra Agenda EDUCAC Ver más EDUCAC Un nexo entre las unidades académicas y los departamentos enfocados en formación de la CAC. Concé más cac joven Eventos CONTACTO Martes 25 de noviembre de 2025 Eventos y conferencias La CAC celebró su Jornada Anual de Integración Regional Heading 1 Heading 2 Heading 3 Heading 4 Heading 5 Heading 6 Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Block quote Ordered list Item 1 Item 2 Item 3 Unordered list Item A Item B Item C Text link Bold text Emphasis Superscript Subscript Luego de la actividad, que congregó a más de 100 representantes de entidades de todo el país, se realizó el Consejo General que contó con una exposición a cargo del economista Juan Carlos de Pablo. Ver video Ver más Martes 25 de noviembre de 2025 Comunicados de prensa El consumo de los hogares en bienes y servicios creció 1,9% interanual en octubre Heading 1 Heading 2 Heading 3 Heading 4 Heading 5 Heading 6 Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Block quote Ordered list Item 1 Item 2 Item 3 Unordered list Item A Item B Item C Text link Bold text Emphasis Superscript Subscript Según el Indicador de Consumo de la CAC, el alza frente al mes de septiembre fue de 0,3%. Ver video Ver más Lunes 25 de noviembre de 2025 Eventos y conferencias Embajadores, empresarios y representantes de cámaras del exterior visitaron la CAC Heading 1 Heading 2 Heading 3 Heading 4 Heading 5 Heading 6 Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Block quote Ordered list Item 1 Item 2 Item 3 Unordered list Item A Item B Item C Text link Bold text Emphasis Superscript Subscript Los encuentros apuntaron a fortalecer los vínculos internacionales y promover una mayor integración comercial. Ver video Ver más Últimas noticias Martes 2 de diciembre de 2025 La CAC organizó una misión comercial inversa de alimentos y bebidas Ver noticia Martes 2 de diciembre de 2025 Pesar por el fallecimiento de Martín Garmendia Ver noticia Ver todas Nosotros Impulsando el desarrollo de nuestro país Creemos que el país se hace día a día. Por eso, promovemos la creación de nuevas empresas, acompañamos al crecimiento de las ya existentes y contribuimos con la educación para construir un país con oportunidades para todos. Conocenos Espacio EDUCAC Un espacio de coordinación de las acciones educativas desarrolladas por nuestra Entidad, con una mirada estratégica, enfocada en las necesidades presentes y futuras del sector representado. Un ámbito de enlace entre las unidades académicas existentes y de articulación con otros departamentos de la CAC que realizan acciones formativas específicas. Conocé más No items found. Sumate a nuestros eventos 25 de noviembre AGIP : Explicación sobre la moratoria (CABA) Ver evento Ver evento 25 de noviembre Vía Streaming Mercados del mundo: explorando oportunidades en Australia Ver evento Ver evento 18 de noviembre Vía Zoom Marcas y publicidad online: desafíos legales del uso de keywords en Internet Ver evento Ver evento Ver más eventos Nuestro canal de Youtube # 100Años DeHistoria Hace 100 años, la Cámara Argentina de Comercio y Servicios (CAC) se fundaba con un sueño compartido: construir una Argentina libre, unida y próspera. Hoy, ese anhelo se renueva con la misma fuerza y convicción que movió a sus fundadores en 1924. Visitá nuestro canal de Youtube Iniciativas CAC Espacio dinámico de formación de la nueva generación de dirigentes empresarios. Memoria 2024 El 2024 fue muy especial ya que celebramos nuestros 100 años de historia defendiendo la iniciativa privada, el comercio y la libertad económica. Ver más © Copyright 2024  Cámara Argentina de Comercio y Servicios - Todos los derechos reservados Institucional Historia Nuestra Entidad Memoria 2024 A través del tiempo Nosotros Misión, visión y valores Consejo directivo Consejo general Comisiones Asesoras Áreas Comercio Interior Asuntos Laborales Economía Comercio Exterior Visaciones Relaciones Internacionales ICC Argentina CEMARC Eventos Agendas y actividades Noticias EDUCAC Eventos Términos y condiciones Suscribite a nuestro newsletter © Copyright 2025  Cámara Argentina de Comercio y Servicios - Todos los derechos reservados"}
{"link": "https://um.edu.ar/", "title": "Universidad de Mendoza - Universidad de Mendoza", "content": "Universidad de Mendoza - Universidad de Mendoza 65 años de trayectoria https://um.edu.ar/wp-content/uploads/UM_Institucional_MASTER.mp4.mp4 La Universidad de Mendoza es una institución de Educación Superior que se ha consolidado a lo largo de sus 65 años, como la universidad de gestión privada con la trayectoria educativa más extensa y prestigiosa de la región. Desde 1960, se encuentra fuertemente comprometida con el logro de la calidad académica, la investigación científica y el servicio a la comunidad. Rector Eduardo Luna El pasado nos fortalece. El presente nos compromete. El futuro nos ilusiona 2025 Carreras Años + Convenios + Miembros UM ¡Contactanos! ¡Chatea con nosotros sobre las carreras que te interesan! Consulta por WhatsApp Informate En cada Facultad vas a encontrar información sobre los cursos de Preuniversitario . Facultad de Ciencias Jurídicas y Sociales Facultad de Arquitectura, Urbanismo y Diseño Facultad de Ingenieria Facultad de Ciencias de la Salud Facultad de Ciencias Económicas Facultad de Ciencias Médicas NOTICIAS 3 diciembre, 2025 Mendoza | San Rafael Día Nacional y Panamericano del Médico 2025 En el Día Nacional y Panamericano del Médico, la Universidad rinde homenaje a quienes ejercen la medicina con vocación, entrega y compromiso social, evocando el legado del Dr. Carlos Finlay y reconociendo el rol fundamental de nuestros egresados en la salud pública. Leer más 2 diciembre, 2025 La Escuela Técnica de la UM celebra el Acto de Colación de su 4.ª Promoción El Rector Dr. Eduardo F. Luna y la Directora Mg. Ing. Silvia Curadelli invitan a la comunidad educativa a acompañar este emotivo acto de cierre del ciclo lectivo 2025, que se realizará el 9 de diciembre en el Teatro Plaza de Godoy Cruz. Leer más 2 diciembre, 2025 Se abre la convocatoria a los Programas Ejecutivos Internacionales de IBS Americas Estudiantes y graduados de la Universidad podrán postularse a una experiencia académica intensiva y presencial en management y negocios globales, con becas de hasta el 70% disponibles para las ediciones 2027 y 2028. Leer más 2 diciembre, 2025 Mendoza Ciencia, sentidos e inclusión: una jornada para recordar El 3 de diciembre se conmemora el Día Internacional de las Personas con Discapacidad con una jornada presencial en la Universidad de Mendoza, que invita a reflexionar y experimentar la ciencia desde la diversidad sensorial y cognitiva. Leer más 2 diciembre, 2025 Rio Cuarto Sede Río Cuarto- MUM 2025: Creatividad en clave de Maximalismo Kitsch El diseño tomó las calles de Río Cuarto con una muestra colmada de color, experimentación e innovación. Las carreras de Diseño de la Universidad de Mendoza Sede Río Cuarto presentaron producciones inspiradas en el universo del Maximalismo Kitsch. Leer más 1 diciembre, 2025 Mendoza | Rio Cuarto | San Rafael Convocatoria para participar en Cambio de Roles 2026 como representante de la UM en el Congreso de la Nación Argentina “El Centro de Formación Integral en Competencias de Derecho y el Departamento de Extensión y Vinculación de la Facultad de Ciencias Jurídicas y Sociales de la UM convocan a estudiantes a participar en el programa Cambio de Roles 2026, cuyo debate será sobre ‘Ludopatía’.” Leer más Ver más noticias Centro de Idiomas - UM Inscripciones Abiertas 2024 Becas para toda la comunidad UM y ETEC Ir a Centro de Idiomas ESCUELA TÉCNICA Ir al Sitio Contacta a nuestras facultades CIENCIAS JURÍDICAS Y SOCIALES +54 261 348-1930 ARQUITECTURA, URBANISMO Y DISEÑO +54 261 348-1940 CIENCIAS DE LA SALUD +54 261 348-1950 | +54 261 348-1951 INGENIERÍA +54 261 348-1960 CIENCIAS ECONÓMICAS +54 261 348-1970 CIENCIAS MÉDICAS +54 261 348-1980 Universidad de Mendoza. Todos los derechos reservados. Las imágenes y videos pueden variar de acuerdo a las versiones de los programas."}
{"link": "https://www.uncuyo.edu.ar/genero/", "title": "Género", "content": "Género Saltar a contenido principal Género Buscar Buscar Institucional Dirección de Género y Diversidad IDEGEM Capacitaciones Consejería de género Normativa Biblioteca Feminista Previous Next Novedades destacadas Comenzó la última capacitación en Ley Micaela de este 2025 Dimos inicio a la formación obligatoria en género y violencia contra las mujeres, en el marco de la Ley 27.499, con una instancia de ... Dic  2, 2025 Compromiso interinstitucional: la UNCUYO se suma a una agenda común contra la violencia de género Nov 26, 2025 La UNCUYO estuvo presente en las IV Jornadas “Haciendo Universidades Feministas” Nov 10, 2025 Novedades La UNCUYO suma Ley Micaela para Estudiantes como antecedente en postulaciones a intercambios internacionales Ago 27, 2025 Compromiso, justicia y reparación ante el avance judicial contra imputados de AUN por abuso sexual. May 23, 2025 Conquistas que crecen May 23, 2024 Ver todas las novedades Cursos, talleres y eventos destacados Ver todos modalidad-presencial tipo-taller categoria- 20251125 Gratuito Jornada de compromiso institucional para eliminar la violencia de género Taller Presencial Gratuito Inicio: Nov 25, 2025 Efemérides dic 03 DÍA INTERNACIONAL DE LAS PERSONAS CON DISCAPACIDAD dic 10 DÍA UNIVERSAL DE LOS DERECHOS HUMANOS dic 17 DÍA INTERNACIONAL PARA PONER FIN A LA VIOLENCIA CONTRA LAS TRABAJADORAS SEXUALES Utilidades Cursos"}
{"link": "https://www.mdzol.com/sociedad/padre-carlos-accaputo-una-nacion-todos-ciudadanos-primera-ni-segunda-n1395649", "title": "Padre Carlos Accaputo: Una Nación para todos, sin ciudadanos de primera ni de segunda", "content": "Padre Carlos Accaputo: Una Nación para todos, sin ciudadanos de primera ni de segunda En la 27° Jornada de Pastoral Social, Accaputo llama a los ciudadanos a construir una Nación para todos y homenajear a Francisco con la mirada en el bien común. MDZ Sociedad 27 de noviembre de 2025 · 12:57 hs La capacidad profética de Francisco ha sido enorme. Archivo MDZ El Padre Carlos Accaputo, responsable de la Pastoral Social de la Arquidiócesis de la Ciudad de Buenos Aires , dijo que “la Nación la formamos todos y todos trabajamos, contribuimos para el bien común de la Nación, que es el bien de su pueblo, que es el bien de su gente. No hay que caer en una sociedad de doble polea”. En declaraciones a Radio Grote dijo que en la Jornada de Pastoral Social que se realizará el sábado 29, en el Auditorio de Foetra, recordó que el lema elegido es “Una Nación para todos: Nosotros como ciudadanos , nosotros como pueblo” y quiere ser “un llamado a tomar conciencia de que somos nosotros la Nación en última instancia. Por eso “habrá una representación de los sectores sociales tratando de que sea realmente representativo donde confluyan los distintos sectores, las distintas responsabilidades, los diferentes pensamientos, porque la pastoral social es una tarea artesanal. Es lo de Jesús en el Evangelio: el reino es como la semilla que se planta y va creciendo de a poquito”. El hombre que dice tener magnetismo sigue generando polémica: \"Levanto aluminio, bronce, hasta oro\" Chacho Garabal: \"El teatro tiene algo mágico, lo que sucede es único e irrepetible\" La Jornada de Pastoral Social se realizará el sábado 29 El Responsable de la Pastoral Social de Buenos Aires puntualizó que “en el título de la Jornada está el mensaje central, el título dice mucho. No queremos una Nación para los pobres y otros para los que tienen más. No creo que haya ciudadanos de primera y ciudadanos de segunda. Creo que todos somos ciudadanos y todos tenemos el derecho de vivir dignamente, poder desarrollarnos como personas en forma integral. Por eso decidimos un día constituirnos en un Estado que vele por el bien común, que promueva ese bien común y juntos”. Padre Carlos Accaputo 2 No queremos una Nación para los pobres y otros para los que tienen más. Archivo. “Todos debemos colaborar para la construcción del bien común y la destinataria de eso es la sociedad . Ella debe ser la destinataria de nuestro pensamiento y de nuestra acción. La sociedad no es un abstracto, la sociedad son las personas concretas, en las situaciones concretas en las cuales viven y se desarrollan. Y me parece que estamos en un momento para ponernos a repensar todos”, agregó. En otro momento del diálogo con el periodista Tito Garabal, en el Programa “En Clave Grote”, el Padre Carlos Accaputo señaló que “esta nueva Jornada de Pastoral Social quiere ser un espacio para pensar y dialogar porque la política y la economía tienen que estar al servicio de la sociedad , al servicio del bien común. No se puede desacoplar del bien común porque si se desacoplan tienen una mirada endogámica y estamos complicados. Eso lo podemos decir también de los otros sectores de la sociedad ”. La sociedad son las personas concretas Anunció que durante 27° Jornada de Pastoral Social de Buenos Aires habrá un Homenaje al Papa Francisco . El Padre Accaputo añadió: “Es lo que corresponde porque con él iniciamos este camino que se acrecentó con su Pontificado. Creo que hay que ubicar a Francisco en el marco de todo el pensamiento social de la Iglesia, un eslabón más de este pensamiento que se viene desarrollando desde la “ Rerum Novarum ” con León XIII hasta Francisco y ahora comenzando con un nuevo camino que marca León XIV. Me parece que esto es importante: muchos ponen todo el acento a Francisco como si no hubiera más Doctrina Social que Francisco y eso en vez de agrandarlo, lo achica, porque lo focaliza en un lugar, cuándo Francisco es la continuidad real de todo ese gran Magisterio de la Iglesia. Padre Carlos Accaputo 3 Creo que hay que ubicar a Francisco en el marco de todo el pensamiento social de la Iglesia. Archivo. En la Jornada habrá un Homenaje al Papa Francisco El Padre Carlos Accaputo, uno de los mayores referentes de la Doctrina Social de la Iglesia en la Argentina, en Radio Grote , sostuvo que “la capacidad profética de Francisco ha sido enorme. Para todos nosotros es una obligación y un desafío no volver sobre lo anecdótico sino sobre el pensamiento más profundo de Francisco pues creo que dentro del marco de toda la Doctrina Social de la Iglesia es lo que nos va a ayudar a ver por dónde caminar unos como ciudadanos, otros como pueblo que es el título de la Jornada y está tomada de una conferencia de Francisco sobre ese título. que fueron retomados por él en “ Fratelli Tutti ”. Finalmente mencionó los numerosos expositores que estarán en la Jornada de Pastoral Social y reflexionó que el nombre del nuevo Papa, León XIV, “es muy significativo, porque marca también un horizonte que es el mismo que de algún modo León XIII señaló en su tiempo, no sólo con la Doctrina Social de la Iglesia sino en el diálogo con la modernidad”. Archivado en ciudadanos Pastoral social Ciudad de Buenos Aires sociedad Papa Francisco Análisis Alerta en Chile: ¿por qué la inteligencia policial no anticipó el golpe comando al ómnibus mendocino? Mercado laboral Advierten que 9 de cada 10 empresas no hallan empleados con las habilidades que buscan Tragedia en Santa Fe El cantante Axel expresó su dolor por la muerte de fans en el accidente tras su show"}
{"link": "https://derecho.uncuyo.edu.ar/reflexiones-sobre-el-rol-de-la-extension-universitaria-en-la-construccion-de-ciudadania-aportes-desde-la-historia-y-el-derecho", "title": "Reflexiones sobre el rol de la extensión universitaria en la construcción de ciudadanía: aportes desde la historia y el derecho - Facultad de Derecho", "content": "Reflexiones sobre el rol de la extensión universitaria en la construcción de ciudadanía: aportes desde la historia y el derecho - Facultad de Derecho Saltar a contenido principal Facultad de Derecho Buscar Buscar Institucional Institucional Autoridades Historia Consejo Directivo Secretarías y dependencias Centro de Estudiantes Normativa Académica Imagen Institucional Digesto Derecho Carreras Carreras Abogacía Tecnicatura Universitaria en Administración de Edificios de Propiedad Horizontal y Conjuntos Inmobiliarios Posgrado Posgrado Doctorado, Maestrías, Especializaciones Diplomaturas Cursos, Seminarios, Talleres, Jornadas Conferencias y Defensas de Tesis Estudiantes Estudiantes Soy estudiante Calendario Académico 2025 Aula Virtual Movilidad Estudiantil Servicios Estudiantiles Programas Institucionales Ingreso 2026 Graduados Graduados Soy graduado/a Red de profesionales Encuentros con Graduados Portal Jurídico Curso profesionalizantes (CPs) Programa de Consultorías Personalizadas para el Desarrollo Profesional MOOCs Colación Concursos Concursos Docentes abiertos Docentes sustanciados Personal de Apoyo Académico Investigación Investigación Jornada de Investigación Jurídica Postulación a Proyectos de Investigación SIIP Presentación Proyecto SIIP Proyectos de Investigación Convocatoria Becas Internas de Investigación 2024 -2025 Incubadora UNCUYO Becas de Estímulo a las Vocaciones Científicas 2024 Convocatoria para presentar Proyectos de Investigación de Cátedra período 2024-2025 Actualización de SIGEVA a través del CVAR para docentes investigadores Convocatoria a Proyectos de Fortalecimiento en Ciencia y Técnica (Proyectos CyT) Extensión y Vinculación Extensión y Vinculación Función de Extensión y vinculación: \"Tipologías y criterios para su diferenciación\" Protocolo de presentación de propuestas de actividades Área de Derechos Humanos e Internacionales Área de Mediación Consultorios Jurídicos Gratuitos Convocatoria para Participar en los Consultorios Jurídicos Escuela CUYUM Jurisviajeros Ingreso Trámites Online Contactos Inicio Extensión, Vinculación y Graduados Reflexiones sobre el rol de la extensión universitaria en la construcción de ciudadanía: aportes desde la historia y el derecho La jornada se enmarca en el Proyecto de Extensión: Construir ciudadanía: resignificando procesos históricos y conquistas de derechos. Actividad libre y gratuita. 27 de noviembre de 2025 Compartir Facebook Twitter Whatsapp Email Se desarrollará el martes 2 de diciembre a las 19 hs. en el aula K de la Facultad de Derecho , UNCUYO bajo la dirección del Esp. David Terranova. La actividad procura generar un espacio de diálogo sobre la función de extensión universitaria y revisar la ejecución del proyecto de extensión en cuestión, destacar resultados y proyectar mejoras para próximas ediciones. Está destinada a estudiantes, docentes, extensionistas y al público interesado en la construcción colectiva del conocimiento y en la promoción de derechos. Contenido relacionado Caminata de Fin de Año al Parque Deportivo de Montaña Nov 13, 2025 Conversatorio sobre el derecho humano al cuidado Nov 12, 2025"}
{"link": "https://derecho.uncuyo.edu.ar/convocatoria-para-abogadosas-para-los-consultorios-juridicos-gratuitos", "title": "Convocatoria para Abogados/as para los Consultorios Jurídicos Gratuitos - Facultad de Derecho", "content": "Convocatoria para Abogados/as para los Consultorios Jurídicos Gratuitos - Facultad de Derecho Saltar a contenido principal Facultad de Derecho Buscar Buscar Institucional Institucional Autoridades Historia Consejo Directivo Secretarías y dependencias Centro de Estudiantes Normativa Académica Imagen Institucional Digesto Derecho Carreras Carreras Abogacía Tecnicatura Universitaria en Administración de Edificios de Propiedad Horizontal y Conjuntos Inmobiliarios Posgrado Posgrado Doctorado, Maestrías, Especializaciones Diplomaturas Cursos, Seminarios, Talleres, Jornadas Conferencias y Defensas de Tesis Estudiantes Estudiantes Soy estudiante Calendario Académico 2025 Aula Virtual Movilidad Estudiantil Servicios Estudiantiles Programas Institucionales Ingreso 2026 Graduados Graduados Soy graduado/a Red de profesionales Encuentros con Graduados Portal Jurídico Curso profesionalizantes (CPs) Programa de Consultorías Personalizadas para el Desarrollo Profesional MOOCs Colación Concursos Concursos Docentes abiertos Docentes sustanciados Personal de Apoyo Académico Investigación Investigación Jornada de Investigación Jurídica Postulación a Proyectos de Investigación SIIP Presentación Proyecto SIIP Proyectos de Investigación Convocatoria Becas Internas de Investigación 2024 -2025 Incubadora UNCUYO Becas de Estímulo a las Vocaciones Científicas 2024 Convocatoria para presentar Proyectos de Investigación de Cátedra período 2024-2025 Actualización de SIGEVA a través del CVAR para docentes investigadores Convocatoria a Proyectos de Fortalecimiento en Ciencia y Técnica (Proyectos CyT) Extensión y Vinculación Extensión y Vinculación Función de Extensión y vinculación: \"Tipologías y criterios para su diferenciación\" Protocolo de presentación de propuestas de actividades Área de Derechos Humanos e Internacionales Área de Mediación Consultorios Jurídicos Gratuitos Convocatoria para Participar en los Consultorios Jurídicos Escuela CUYUM Jurisviajeros Ingreso Trámites Online Contactos Inicio Extensión, Vinculación y Graduados Convocatoria para Abogados/as para los Consultorios Jurídicos Gratuitos Será para un (1) abogado/a egresado/a de nuestra facultad que se encuentren interesados en formar parte del plantel de profesionales de los Consultorios Jurídicos Gratuitos, enfocados en brindar asesoría en el Área de discapacidad y adultos mayores asegurando el acceso a la justicia y el respeto a sus derechos. Hay tiempo de inscribirse hasta el 16 de septiembre. 03 de septiembre de 2024 Compartir Facebook Twitter Whatsapp Email Inscripciones | Click aquí Vacante disponible: una (1) vacante Modalidad: presencial y telefónica Carga horaria: 3 horas semanales (día y horario a convenir) Requisitos (excluyentes): Título de Abogado Egresado de UNCuyo: Ser egresado de la Facultad de Derecho de UNCuyo. Experiencia: Se valorará experiencia previa en áreas de derecho relacionadas con discapacidad y adulto mayor. Competencias genéricas requeridas: ética profesional, compromiso con el servicio comunitario, habilidades de comunicación, trabajo en equipo, proactividad, ser capaz de comprender y responder a las necesidades de los/las ciudadanos/nas concurrentes. Proceso de Aplicación: Documentación: Enviar/agregar una carta de motivación, currículum vitae, y copia del título de abogado al formulario creado a tal efecto. Entrevista: Los candidatos pre seleccionados serán contactados para una entrevista. Para más información comunicarse a extensión@derecho.uncu.edu.ar o al teléfono 4494104. Secretaría de Extensión, vinculación y graduados Facultad de Derecho UNCUYO extension@derecho.uncu.edu.ar Contenido relacionado Reflexiones sobre el rol de la extensión universitaria en la construcción de ciudadanía: aportes desde la historia y el derecho Nov 27, 2025 Caminata de Fin de Año al Parque Deportivo de Montaña Nov 13, 2025"}
{"link": "https://www.mendoza.edu.ar/encuentro-de-musica-y-artes-visuales-en-la-escuela-pascual-toso/", "title": "Encuentro de Música y Artes Visuales en la escuela Pascual Toso – mendoza.edu.ar", "content": "Encuentro de Música y Artes Visuales en la escuela Pascual Toso – mendoza.edu.ar Ir al contenido Encuentro de Música y Artes Visuales en la escuela Pascual Toso 27/11/2025 Escuelas de Barrancas, Maipú, Mendoza, se reunieron el pasado 20 de noviembre en el marco de un Encuentro Interinstitucional que evidenció el poder del arte como puente de integración y crecimiento colectivo. Este evento, titulado “Encontrarte”, reunió a estudiantes, docentes y directivos de las escuelas 1-193 Juan Bautista Silva, 1-166 Valle de las Barrancas, 1-414 Antonio Luis Berutti y 1-330 Pascual Toso, acompañados por las supervisoras de Música, Viviana Olivares, y de Artes Visuales, Cecilia José y Sandra Lacoste, en las instalaciones de la escuela Pascual Toso. La jornada tuvo como principal objetivo valorar y fortalecer el trabajo conjunto en las áreas artísticas, promoviendo la participación activa y la expresión creativa de los niños y niñas de la zona. El encuentro destacó la sensibilidad y creatividad de los estudiantes, quienes a través de la música y las artes visuales compartieron su mirada del mundo, reflejando el compromiso de docentes, familias y comunidad educativa en la construcción de espacios donde el arte fomente valores, participación y el desarrollo integral de los niños. Durante la jornada, se inició con una muestra musical que incluyó tradicionales danzas y canciones representativas de la cultura local. Entre las presentaciones, se destacaron los siguientes actos: La Escuela Valle de las Barrancas presentó a cuarto y quinto grado con “Doña Ubenza” y la danza “Gato Cuyano”, resaltando tradiciones cuyanas. La Escuela Pascual Toso mostró en quinto grado “El Humahuaqueño”, interpretado en un ensamble vocal e instrumental que abordó aspectos técnicos como entonación, digitación en flauta y reconocimiento de frases musicales. La Escuela Juan Bautista Silva exhibió a estudiantes de cuarto a séptimo grado interpretando la “Zamba de mi Esperanza” y la chacarera “Bien chaqueño soy”, destacando el repertorio folclórico mendocino. La misma escuela también presentó a sexto y séptimo grado con “Gato del festival”, trabajando en la coordinación de movimientos y uso del espacio escénico en la danza. La Escuela Antonio Luis Berutti participó con alumnos de quinto a séptimo grado, demostrando la riqueza de la danza cuyana con “El chulengo”, el malambo y la zamba “7 de Abril”. Como cierre de la parte musical, las cuatro escuelas unieron sus voces y recursos en una presentación conjunta de “We Will Rock You”, donde flautas, percusión corporal y otros instrumentos promovieron la colaboración, la escucha activa y la convivencia musical entre los estudiantes. En la segunda parte del encuentro, se exhibieron obras de artes visuales de estudiantes de primero a séptimo grado, reflejando experimentación, análisis e interpretación en producciones bidimensionales y tridimensionales. Las muestras evidenciaron el talento y la creatividad de los niños al representar diversas técnicas y temáticas, consolidando la importancia del arte en su formación integral. Este encuentro interinstitucional dejó una profunda huella en la comunidad educativa, reafirmando que el arte, más allá de sus formas, es un espacio de encuentro, aprendizaje y expansión de valores compartidos. La jornada inspiró a seguir promoviendo espacios donde la creatividad y la participación sean protagonistas en la construcción de una comunidad más unida y enriquecida culturalmente. Fuente: Escuela 1-330 Pascual Toso Noticias de escuelas , Novedades Estudiantes Más noticias de escuelas Finalizaron las obras de dos nuevas salas de Nivel Inicial en Guaymallén El CEBJA Profesor Costarelli participó en una significativa jornada literaria Revuelta ecológica, económica y comunitaria: estudiantes impulsan acciones solidarias en el Barrio 25 de Mayo La escuela Paula Albarracín de Sarmiento celebró su 85º aniversario Ver todo"}
{"link": "https://www.godoycruz.gob.ar/este-lunes-habra-una-jornada-testeo-gratuito-dia-mundial-respuesta-al-vih/", "title": "Este martes habrá una jornada de testeos gratuitos por el Día Mundial de Respuesta al VIH - Godoy Cruz", "content": "Este martes habrá una jornada de testeos gratuitos por el Día Mundial de Respuesta al VIH - Godoy Cruz Toggle navigation 0800 800 6864 Miércoles 03/12/2025 Gobierno Guía de trámites Servicios al vecino Compras y licitaciones Desarrollo Social Transparencia Turnos Licencia de Conducir Pago de Tasas Ciudadanía Digital займ срочно Este martes habrá una jornada de testeos gratuitos por el Día Mundial de Respuesta al VIH El Municipio se suma a la campaña provincial “Mendoza Elige Saber 2025”. Habrá operativos territoriales y asesoramiento gratuito en Plaza Godoy Cruz y en el Centro de Salud Municipal N° 304 y se testeará VIH y sífilis. Godoy Cruz realizará un Operativo de Testeo de VIH y sífilis en el marco del Día Internacional de la Respuesta al VIH . Por lo tanto, el Municipio se une al Programa Provincial de Respuesta al VIH para acercar a la comunidad la campaña “Mendoza Elige Saber 2025”. La jornada se realizará el martes 2, de 10 a 13, en Plaza Godoy Cruz (esquina Colón y Lavalle). De esta manera, los vecinos podrán acceder a testeos rápidos, gratuitos y con asesoramiento profesional. Dónde realizarse el test en el departamento Además del operativo territorial en la plaza, el test puede realizarse durante todo el año en e l Centro de Salud Municipal N° 304 Arturo Oñativia (Barrio Fuchs: Laguna de la Niña Encantada y Laguna de la Esquina). Aquí, el horario habitual de atención es de 8 a 17. Asimismo, la prueba es voluntaria, rápida, confidencial y gratuita. Cabe destacar que, pueden realizarse el test personas desde los 13 años, sin necesidad de presentar documentación ni orden médica. Qué es el VIH y cómo se transmite El VIH (Virus de la Inmunodeficiencia Humana) afecta el sistema inmunológico y, sin tratamiento adecuado, puede evolucionar al SIDA. Por ello, es fundamental conocer cómo se transmite: A través de relaciones sexuales anales, vaginales u orales sin preservativo. Al compartir agujas, jeringas o elementos que puedan tener contacto con sangre. De una persona embarazada a su bebé, si no se toman los cuidados necesarios. Por el contrario, el VIH no se transmite por besar, abrazar, compartir vasos, cubiertos, mate, ropa o pileta; ni por el sudor o las lágrimas. Testeo y tratamiento: derechos y garantías El testeo es gratuito y confidencial en hospitales y centros de salud públicos de todo el país. Además, no requiere obra social, documento ni pedido médico. Detectar el virus a tiempo ofrece mayores posibilidades de mantener una buena calidad de vida, ya que con el tratamiento adecuado el VIH puede convertirse en una infección crónica. E l tratamiento también es gratuito y los equipos de salud se encuentran disponibles para brindar orientación y acompañamiento. Para más información o consultas, se puede concurrir al operativo del 1 de diciembre o al Centro de Salud Municipal N° 304. Godoy Cruz continúa impulsando políticas públicas para el acceso a la salud y la prevención comunitaria. noviembre 30, 2025 Más noticias Estos serán los cortes de tránsito en la Fiesta Provincial de la Cerveza 2025 1 Pinco, the crown of Canada’s gaming cycle, remains unrivaled in the 2025–2026 span 2 El modelo de seguridad de Godoy Cruz, entre los casos exitosos de América Latina 3 Paradores más verdes: se plantaron 25 nuevos árboles para mitigar emisiones × Cerrar Cerrar 911 Emergencias 2613064937 Guardia de género 24 Hs. 102 Maltrato infantil 2615961532 Guardia Protección civil Bienvenido a Contacto Ciudadano ¿Cómo puedo ayudarte? Chatear con Godi Solicitar Videollamada ×"}
{"link": "https://ingenieria.uncuyo.edu.ar/una-jornada-de-reflexion-analisis-y-juego-para-cerrar-el-ano-academico", "title": "Una jornada de reflexión, análisis y juego para cerrar el año académico - Facultad de Ingeniería", "content": "Una jornada de reflexión, análisis y juego para cerrar el año académico - Facultad de Ingeniería Saltar a contenido principal Facultad de Ingeniería Buscar Buscar Institucional Institucional Autoridades y Organigrama Instituto Argentino del Petróleo y del Gas (IAPG) Estudios Estudios Carreras de Grado Carreras de Posgrado Diplomaturas Cursos Ingreso Investigación Vinculación Extensión Extensión Presentación propuesta de actividades Internacionales Internacionales Reuniones informativas y calendario de convocatorias 2025 Formulario de postulación de estudiantes Programas de doble titulación y oferta de intercambios Reglamento para Programas de Movilidad Estudiantil Intercambios Internacionales UNCUYO Programa de Becas Internacionales del Gobierno Nacional Biblioteca Digesto Concursos Webmail Inicio Estudiantes Una jornada de reflexión, análisis y juego para cerrar el año académico La asignatura optativa Crítica de la Arquitectura, a cargo de la profesora Isabel Durá Gúrpide, concluyó el cursado con una exposición abierta de trabajos y una dinámica lúdica vinculada a referentes modernos y contemporáneos. 27 de noviembre de 2025 Compartir Facebook Twitter Whatsapp Email El jueves 13 de noviembre, se desarrolló la jornada de cierre del cursado de la asignatura optativa Crítica de la Arquitectura . El encuentro incluyó una exposición abierta de los trabajos realizados por estudiantes, quienes presentaron análisis detallados sobre obras de arquitectura de referentes modernos y contemporáneos. Como complemento de la muestra, la actividad incorporó una propuesta lúdica coordinada por los arquitectos Alejandro Wajchman y Bernardo Quatropani, del estudio Primer Piso Arquitectos . Los profesionales guiaron una dinámica con la baraja de cartas “Figuras en figuritas. Edición Latinoamericana” , creada en su estudio, que reúne a destacados arquitectos de la región. Durante el desarrollo de la materia, los estudiantes trabajaron en diversos aspectos teóricos vinculados al proyecto de arquitectura y ejercitaron la reflexión crítica sobre la disciplina. La cátedra abordó distintos campos de aplicación de la crítica —como la práctica proyectual, la divulgación, los concursos y la investigación— mediante actividades variadas y participativas. El cursado incluyó también la asistencia a las charlas del Mes de la Arquitectura , organizado por el Colegio de Arquitectos; recorridos por obras relevantes en la Ciudad de Mendoza y el campus de la UNCUYO ; y una clase especial con el divulgador Adrián Gasparoni (BEAT Revista) , quien compartió perspectivas sobre la arquitectura contemporánea argentina. Una jornada de reflexión, análisis y juego para cerrar el año académico El encuentro incluyó una exposición abierta de los trabajos realizados por estudiantes El encuentro incluyó una exposición abierta de los trabajos realizados por estudiantes El encuentro incluyó una exposición abierta de los trabajos realizados por estudiantes El encuentro incluyó una exposición abierta de los trabajos realizados por estudiantes El encuentro incluyó una exposición abierta de los trabajos realizados por estudiantes El encuentro incluyó una exposición abierta de los trabajos realizados por estudiantes El encuentro incluyó una exposición abierta de los trabajos realizados por estudiantes Propuesta lúdica con la baraja de cartas “Figuras en figuritas. Edición Latinoamericana”, coordinada por los ... Clase especial con el divulgador Adrián Gasparoni (BEAT Revista) Asistencia a charlas por el mes de la Arquitectura Recorrido por Ciudad de Mendoza y campus de la UNCUYO Recorrido por Ciudad de Mendoza y campus de la UNCUYO Recorrido por Ciudad de Mendoza y campus de la UNCUYO Previous Next Una jornada de reflexión, análisis y juego para cerrar el año académico Etiquetas crítica, arquitectura, asignatura, optativa, estudiantes, cierre, baraja, jornada, lúdica, reflexión, juego, beats, Contenido relacionado Estudiantes de Mecatrónica presentaron proyectos de robótica Dic  2, 2025 Estudiantes presentaron proyectos para el desarrollo urbano sustentable de Luján de Cuyo Nov 27, 2025"}
{"link": "https://educacion.uncuyo.edu.ar/esta-disponible-el-calendario-academico-2025-2026", "title": "Está disponible el Calendario Académico 2025-2026 - Facultad de Educación", "content": "Está disponible el Calendario Académico 2025-2026 - Facultad de Educación Saltar a contenido principal Facultad de Educación Buscar Buscar Institucional Institucional La Facultad Organización Institucional Secretarías y Dependencias Departamento de Comunicación Consejo Directivo Ordenanzas y Resoluciones La Facultad en los medios Plan Estratégico 2030 Carreras Carreras Ingreso a la Facultad de Educación Estudios de Grado y Pregrado Posgrados Programa de formación académica Estudiantes Estudiantes Calendario Académico Horarios de cursado Horarios y correos de consulta Mesas de exámenes Proyecto Trayectorias Académicas Estudiantiles (TRACES) SIU Guaraní Certificado de Alumno Regular y Analítico Provisorio Guía del estudiante Unidades Curriculares Electivas y Optativas Correlatividades por carrera Preguntas frecuentes Resoluciones y ordenanzas Licencias Estudiantiles Cursos y capacitaciones Plataforma FEDvirtual Plataforma FEDvirtual Grado, pregrado y posgrado Extensión Escuela Carmen Vera Arenas Servicios Servicios Departamento de Orientación educativa Información para estudiantes Planillas de \"Auto-gestión de Seguimiento del Plan de Estudios\" Tecnologías de la Información y Comunicación Sistema de Gestión SIU-GUARANÍ Diplomas y certificaciones Seguros para salidas Digesto Educación a Distancia Servicio Clínico de Bases Funcionales del Lenguaje Servicio de Rehabilitación Básica y Visual Observatorio Educativo Solicitud de reparaciones FED Cooperadora de la Facultad Biblioteca de la Facultad de Educación Investigación y transferencia Investigación y transferencia Convocatorias Proyectos de Investigación Institutos, Centros y Redes eFe, la Editorial de la Facultad de Educación Recursos, Transferencia y Divulgación Vinculación con Ciencia, Técnica y Políticas Públicas Convenios y Acuerdos vigentes Distinciones y reconocimientos honoríficos Jornadas de Investigación y Posgrado Reuniones científicas Personal Personal Personal docente Personal de Apoyo Académico Contacto Contacto Teléfonos y Dependencias Concursos Digesto Inicio Académica Está disponible el Calendario Académico 2025-2026 Fue aprobado por Resolución Nº 696 del Consejo Directivo. El archivo se puede descargar aquí debajo. 07 de marzo de 2025 Compartir Facebook Twitter Whatsapp Email Calendario Académico 2025-2026. El Calendario Académico 2025-2026 se puede consultar y descargar al pie de esta nota o haciendo clic en el siguiente enlace: https://educacion.uncuyo.edu.ar/upload/db7b5258bacd1263bbc4ba7b15f00ac6.pdf Calendario Académico 2025-2026 (pdf - 506.8 KB). Calendario Académico 2025-2026 Ver en pantalla completa Calendario Académico 2025-2026 Calendario Académico 2025-2026 Calendario Académico 2025-2026 Calendario Académico 2025-2026 Calendario Académico 2025-2026 Previous Next Etiquetas calendario académico, calendario, calendario académico 20252026, Contenido relacionado Inscriben a las mesas de noviembre Nov 27, 2025 Inscriben para rendir el examen global de reincorporación Nov 20, 2025"}
{"link": "https://www.ucongreso.edu.ar/", "title": "Home - Universidad de Congreso -Tu puente al mundo. Carreras Argentina - Universidad de Congreso", "content": "Home - Universidad de Congreso -Tu puente al mundo. Carreras Argentina - Universidad de Congreso Carreras Presenciales Inscripciones Online Carreras A Distancia Inscripciones Online Posgrados a Distancia Informes e inscripciones International Office Intercambios Calendario Académico INGRESO 2026 UC y la República Popular China Ediciones Universidad de Congreso - EdiUC Institucional Biblioteca International Office ESTUDIA CON NOSOTROS Facultades Carreras de Postgrado Cursos y Diplomaturas Ambiente, Arquitectura y Urbanismo Ciencias de la Salud Ciencias Económicas y de la Administración Ciencias Jurídicas Estudios Internacionales Humanidades Presenciales/Híbridos Virtuales Diplomaturas Idiomas AGENDA UC diciembre 2025 enero 2026 febrero 2026 No se encuentran eventos este mes No se encuentran eventos este mes No se encuentran eventos este mes VER MÁS NOTICIAS Diciembre: Final con Swing El Viernes 5 de diciembre a las 19.30 hs se realizará el Concierto Final con Swing, una muestra de alumnos del Programa de Canto de Verónica Cangemi, perteneciente a la Universidad de Congreso. El concierto será con entrada libre y gratuita. Viernes 5 de diciembre a las 19:30 hs.Auditorio de la Universidad de CongresoAvenida Colón […] 2 diciembre, 2025 Mendoza: Fotos Acto de Colación 2025 Colación de Grados (Cohorte 2025) Acto Académico Colación de Grado XXVIII La Universidad de Congreso felicita a los graduados 2025, en todas las Sedes de la UC, por el logro obtenido. Reconocemos a la Comunidad UC por la colaboración en el cronograma de actos de Colación de Grado y Posgrado 2025. También agradecemos a los […] 1 diciembre, 2025 Oportunidad de Pasantías 2025 El área de Pasantías trae las ofertas para estudiantes y graduados de la Universidad de Congreso. ENVIAR C.V. A: pasantia@ucongreso.edu.ar        Estudiantes de Contador Estudiantes de Administración, Comercialización y Marketing Internacional Estudiantes de todas las carreras que quieran dejar su CV para la base de datos, pueden hacerlo por este medio. 30 noviembre, 2025 Nuevo Encuentro del Proyecto de Investigación “Cuerpo y Salud Psíquica en Adulteces Medias/Mayores” La Facultad de Ciencias de la Salud de la Universidad de Congreso invita a la comunidad al nuevo encuentro del Proyecto de Investigación “Cuerpo y Salud Psíquica en Adulteces Medias/Mayores”, una propuesta que busca promover el bienestar integral, la participación activa y la expresión corporal en personas adultas a través de actividades artísticas y comunitarias. […] 26 noviembre, 2025 Mendoza: Estudiantes de Abogacía realizaron prácticas profesionales en la Subsecretaría de Trabajo y Empleo Como todos los años, la Cátedra de Práctica Profesional Supervisada de la Facultad de Ciencias Jurídicas de la Universidad de Congreso llevó adelante una nueva actividad de formación destinada a estudiantes del último año de la carrera de Abogacía, orientada a fortalecer su preparación profesional mediante experiencias prácticas en organismos públicos. En esta oportunidad, se […] 25 noviembre, 2025 Mendoza: XXVIII Acto de Colación La Universidad de Congreso invita a la comunidad a participar del Acto de Colación de Grado y Posgrado 2025 El evento académico se realizará el próximo viernes 28 de noviembre a las 18:30 hs en el Auditorio Ángel Bustelo, en Virgen de Cuyo 610, Mendoza. El acto contará con la presencia de graduados de Sede Mendoza […] 19 noviembre, 2025 VER MÁS VIDEOS INFORMATIVOS Congreso de Educación, Neurociencias y contextos de IA - UCongreso Diplomatura Universitaria en Liderazgo, Desarrollo y Gestión de Organizaciones del Deporte 🏆⚽🏀 Licenciatura en Agronegocios - Universidad de Congreso 🌱 VER MÁS ¡Suscribite a nuestro newsletter! Email Nombre Mendoza: Fotos Acto de Colación 2025 Mendoza: Fotos Acto de Colación 2025 La Universidad de Congreso felicita a los graduados 2025, en todas las Sedes de la UC, por el logro obtenido. Reconocemos a la Comunidad UC por la colaboración en el cronograma de actos de Colación de Grado y Posgrado 2025. También agradecemos a los familiares, autoridades de Instituciones Universitarias y miembros de los distintos Colegios Profesionales por acompañarnos en los eventos académicos del ciclo lectivo 2025. A los graduados, compartimos el registro de fotos del Acto de Sede Mendoza (Click Aquí) ×"}
{"link": "https://www.diariouno.com.ar/sociedad/el-pronostico-del-tiempo-mendoza-marca-la-continuidad-del-calor-agobiante-y-tormentas-n1501853", "title": "El pronóstico del tiempo para Mendoza marca la continuidad del calor agobiante y tormentas", "content": "El pronóstico del tiempo para Mendoza marca la continuidad del calor agobiante y tormentas Desde este jueves al domingo, se vienen días muy calurosos en Mendoza y con tormentas. Foto: Cristian Lozano/ Diario UNO La Dirección de Contingencias Climáticas de Mendoza informó sobre el pronóstico del tiempo en lo que queda de la semana corta y habrá una continuidad de temperaturas extremas, que se mantendrán por encima de los 30°C. El domingo baja la temperatura . Jueves 27 de noviembre La jornada se presentará algo nublada, con un leve descenso de la temperatura y vientos leves del noreste. Durante la noche se espera inestabilidad en el sur provincial, mientras que en cordillera el cielo estará parcialmente nublado. Máxima: 35°C | Mínima: 20°C Viernes 28 de noviembre Continuará el cielo algo nublado, con otro leve descenso térmico. Soplarán vientos moderados del sector sur, con probabilidad de tormentas aisladas y precipitaciones en cordillera. Máxima: 32°C | Mínima: 18°C Pronostico del tiempo en Mendoza - lluvias - tormentas - calles inundadas Las tormentas y la inestabilidad permanecerán durante toda la semana. Foto: Martín Pravata /Diario UNO El pronóstico del tiempo para el fin de semana Sábado 29 de noviembre Jornada inestable, con nubosidad variable y poco cambio de temperatura. Se prevén lluvias y tormentas. Máxima: 31°C | Mínima: 18°C Domingo 30 de noviembre El tiempo seguirá inestable, con abundante nubosidad y condiciones de tormentas severas. Habrá viento Zonda en Malargüe. Máxima: 28°C | Mínima: 16°C Lunes 1 de diciembre Mejoran las condiciones: el cielo estará con poca nubosidad, acompañado de ascenso de la temperatura y vientos leves del noreste. Máxima: 30°C | Mínima: 15 Temas relacionados: Pronóstico del tiempo calor Tormentas las más leídas Historias del crimen Le cortó el pene a su novio infiel, se lo volvieron a colocar en un hospital y se lo volvió a amputar Por Sebastián Salas Alcoholemia y revuelo El intendente de Tupungato habló sobre los chats de una funcionaria que pedía datos sobre controles policiales Resultado positivo Allanamiento rápido y efectivo que terminó con el hallazgo de 90 kilos de cocaína en Guaymallén Revuelo en el Nudo Vial Video: un limpiavidrios se arrojó al canal Cacique Guaymallén cuando le pidieron el documento Lo que se lee ahora Sociedad Video: un limpiavidrios se arrojó al canal Cacique Guaymallén cuando le pidieron el documento Te puede interesar Datos meteorológicos El pronóstico del tiempo adelantó un fin de semana con inestabilidad y tormentas hasta el lunes Precaución Alerta en Mendoza por fuertes tormentas con actividad eléctrica, posible granizo y calor extremo Datos meteorológicos Después del viento, se espera una máxima de 37°C y tormentas este miércoles"}
{"link": "https://www.mdzol.com/sociedad/pronostico-mendoza-este-jueves-leve-descenso-y-algo-inestabilidad-n1394673", "title": "Pronóstico en Mendoza para este jueves: leve descenso y algo de inestabilidad", "content": "Pronóstico en Mendoza para este jueves: leve descenso y algo de inestabilidad El pronóstico para Mendoza anticipa un jueves caluroso y algo nublado, con leve descenso de la temperatura, vientos del noreste e inestabilidad nocturna en el sur provincial. MDZ Sociedad 27 de noviembre de 2025 · 07:00 hs La noche del jueves podría presentar inestabilidad en el sur de Mendoza. Maximiliano Ríos/MDZ La jornada se presenta calurosa, con nubosidad parcial y un leve respiro en las marcas térmicas respecto de días anteriores dice el pronóstico para Mendoza . Para este jueves se prevé una mínima de 20° y una máxima que llegará a 35° en gran parte del territorio mendocino. Durante el día se mantendrán vientos leves del noreste y condiciones relativamente estables. Hacia la noche, el sur provincial podría registrar inestabilidad, mientras que en la cordillera se espera nubosidad parcial sin cambios bruscos en las condiciones previstas. Paso a Chile: estado actual y pronóstico para los próximos días Black Friday: cuánto cuesta viajar a Chile para ir de compras El Servicio Meteorológico Nacional no emitió alertas de nivel amarillo ni naranja para Mendoza en esta jornada. No se esperan fenómenos significativos bajo aviso oficial, aunque se recomienda seguir las actualizaciones del pronóstico ante posibles cambios . verano calor alta temperatura tiempo (1).JPG Jueves con ambiente caluroso y algo nublado según el pronóstico para Mendoza. ALF PONCE MERCADO / MDZ El pronóstico para los últimos 3 días de la semana en Mendoza De cara al fin de semana, el viernes mantendrá el ambiente caluroso pero con leve descenso, con valores en torno a 18° de mínima y 32° de máxima y algunas tormentas aisladas. El sábado seguiría inestable, con lluvias, tormentas y temperaturas cercanas a 18° de mínima y 31° de máxima, mientras que el domingo se perfila más fresco, con 16° de mínima, 28° de máxima, tormentas severas y viento Zonda previsto en Malargüe. Archivado en Mendoza pronóstico 190 días Calendario escolar de la DGE: cuándo empezarán y terminarán las clases en 2026 Mendoza SMN Pronóstico en Mendoza: sábado con tormentas y temperaturas sin grandes cambios AGENDA CULTURAL Los espectáculos recomendados en Mendoza para el sábado 29 de noviembre"}
{"link": "https://www.elsol.com.ar/mendoza/vacaciones-de-los-empleados-10-puntos-clave-de-la-reforma-laboral-que-impulsa-javier-milei/", "title": "Vacaciones de los empleados: puntos clave de la reforma laboral que impulsa el Gobierno", "content": "Vacaciones de los empleados: puntos clave de la reforma laboral que impulsa el Gobierno Cerrar Buscar: Buscar Mendoza El País Policiales El Mundo De Revista Últimas Noticias Espectáculos Opinión Negocios Facebook Page X Username Instagram Linkedin YouTube Threads Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Cerrar Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Saltar al contenido Se analizan cambios para las vacaciones. Foto generada con IA. El borrador del proyecto de reforma laboral que impulsa el Gobierno nacional redefine el régimen de vacaciones para trabajadores en relación de dependencia . La propuesta de la gestión de Javier Milei se analiza con cámaras empresarias y forma parte de un paquete más amplio de modificaciones en organización del trabajo, remuneraciones y convenios colectivos. El texto introduce criterios nuevos para fijar el período de descanso anual, los plazos de notificación y la forma de calcular la remuneración , además de ampliar las posibilidades de acuerdo entre empleadores y trabajadores bajo supervisión de la autoridad de aplicación. También incorpora medidas orientadas a flexibilizar la distribución del tiempo de trabajo a través de los convenios colectivos. Los datos que marcan la crisis de la industria metalúrgica de Mendoza La Asociación de Industriales Metalúrgicos de Mendoza (Asinmet) celebró su 81° aniversario en un evento que dejó en evidencia la brecha entre las expectativas oficiales de crecimiento y la realidad de un sector que transita un momento delicado. La cena realizada… La información surge de un documento preliminar al que accedió el portal Infobae . El contenido no es definitivo y permanece sujeto a revisión en la instancia de negociación. 1. Ventana anual para otorgar vacaciones . El borrador fija el descanso entre el 1 de octubre y el 30 de abril, salvo que empleador y trabajador acuerden un plazo diferente. 2. Acuerdos personalizados bajo control oficial . El proyecto admite pactos excepcionales para fijar períodos alternativos, siempre con justificación y aprobación administrativa. 3. Aviso anticipado de 45 días La notificación del inicio de las vacaciones debe realizarse por escrito con un mínimo de 45 días de anticipación. Los convenios colectivos pueden establecer parámetros propios. 4. Fraccionamiento del período vacacional Las vacaciones pueden dividirse en tramos no menores a una semana, sujeto a acuerdo entre las partes. 5. Acceso a temporada de verano cada tres años En empresas con esquemas rotativos, cada trabajador debe acceder al descanso en verano al menos una vez cada tres años. 6. Procedimiento ante enfermedad durante las vacaciones Si una enfermedad interrumpe el período otorgado, el trabajador debe reincorporarse al finalizar las fechas previstas y reprogramar los días pendientes según lo establecido por la ley. 7. Cálculo de la remuneración para salarios mensuales y horarios El monto vacacional para salarios mensuales se obtiene dividiendo el haber por veinticinco. Para pagos por día u hora, se toma como referencia el valor del último día trabajado, con jornadas de hasta nueve horas. 8. Liquidación de salarios variables por promedio Las remuneraciones por comisión o destajo se calculan por el promedio anual, con opción de utilizar el promedio de los últimos seis meses. La remuneración incluye todos los conceptos fijos y variables. 9. Pago adelantado del período de descanso El monto correspondiente a las vacaciones debe abonarse al inicio del período. Si el descanso se fracciona, el empleador puede optar por pagar la totalidad al comenzar el primer tramo. 10. Facultades ampliadas para convenios colectivos La modificación del artículo 197 bis habilita a los convenios a establecer regímenes adaptados a cada actividad, incluidos sistemas de horas extras, banco de horas y francos compensatorios, respetando las doce horas mínimas entre jornadas y los límites legales. La sustitución del artículo 198 permite definir reducciones de jornada mediante normas nacionales, acuerdos individuales o convenios colectivos, con posibilidad de cálculo por promedios dentro de los márgenes de descanso diario y semanal. Con información de Infobae. MÁS NOTICIAS: Las más leídas Hasta cuándo lloverá en Mendoza este lunes: el pronóstico actualizado Video: la imprudente maniobra de la conductora que murió en un vuelco en la ruta 7 Encierro, golpes y una policía mordida: el dramático ataque a una embarazada Quién es el hombre que apuntó a policías, fue entregado por su madre y escondía autopartes en Maipú Ya rigen los cambios para Uber y Cabify: la nueva ley restringe permisos y crea multas millonarias Petri al auxilio: el mal momento de una militar en el acto de la IV Brigada Video: todo lo que se sabe sobre la estafa de la fiesta de egresados El futuro de Sebastián Villa, en suspenso: cuáles son los clubes del exterior que están interesados Una Tecnicatura de la DGE se muda a Luján de Cuyo: qué pasará con estudiantes y docentes Cuándo pasarían por Mendoza los aviones de caza F-16 que la Argentina le compró a Dinamarca NOTICIAS RECIENTES Los datos que marcan la crisis de la industria metalúrgica de Mendoza diciembre 2, 2025 9:58 am Un edificio de Tribunales sin actividad por un problema de servicios diciembre 2, 2025 9:39 am Se actualizó el IVA para quienes venden o prestan servicios por plataformas digitales: qué cambia para los usuarios diciembre 2, 2025 9:37 am Paso a Chile: cómo se encuentra este martes diciembre 2, 2025 9:29 am Bono de Puntaje 2025 en Mendoza: fechas clave y qué deben hacer los docentes diciembre 2, 2025 9:21 am Venezuela: Petro restableció el servicio aéreo civil a pesar de la advertencia de Trump diciembre 2, 2025 9:13 am Link Copy link"}
{"link": "https://diariosanrafael.com.ar/san-rafael-instituciones-de-salud-se-unen-por-el-dia-mundial-del-sida-y-realizan-jornadas-de-testeo-rapido/", "title": "San Rafael: instituciones de salud se unen por el Día Mundial del Sida y realizan jornadas de testeo rápido - Diario San Rafael", "content": "San Rafael: instituciones de salud se unen por el Día Mundial del Sida y realizan jornadas de testeo rápido - Diario San Rafael SECCIONES Un amigo de todos es una amigo de nadie | Aristóteles miércoles  3, de diciembre , 2025 ESCUCHÁ LA RADIO San Rafael, Argentina 20°C Soleado Sensación:\r\n                            20°C |\r\n                                Máx:\r\n                                35°C |\r\n                                Mín:\r\n                                21°C Sin resultados Ver todos los resultados miércoles  3, de diciembre , 2025 ESCUCHÁ LA RADIO Sin resultados Ver todos los resultados PLAY Sin resultados Ver todos los resultados San Rafael: instituciones de salud se unen por el Día Mundial del Sida y realizan jornadas de testeo rápido noviembre 27, 2025 18:15 Sumate a nuestros grupos de difusión: WhatsApp Telegram Enviar Compartir Compartir Tweet Enviar En el marco del Día Mundial del Sida, instituciones públicas y privadas de San Rafael trabajan de manera conjunta para reforzar las acciones de prevención, sensibilización y acceso al diagnóstico temprano de VIH. Bajo el lema internacional “Superar las disrupciones, transformar la respuesta al sida”, se organizaron jornadas abiertas de testeo rápido, orientación y consejería destinadas a toda la comunidad. Las actividades comenzarán este 1 de diciembre y se extenderán hasta el 4 de diciembre, de 9 a 11, en el hall central del Hospital Teodoro J. Schestakow. Además, el 5 de diciembre, en el mismo horario, el operativo se trasladará al Kilómetro 0, sobre calle San Martín, con el objetivo de acercar el servicio al centro de la ciudad y facilitar el acceso de vecinos y turistas. Los test son gratuitos, confidenciales y voluntarios, y están acompañados de espacios de consejería brindados por profesionales capacitados, que permiten evacuar dudas y promover prácticas de cuidado. El trabajo articulado involucra al Hospital Schestakow, el Área Sanitaria, la Universidad de Congreso, la UNCuyo, Cruz Roja Argentina, instituciones académicas y organizaciones vinculadas a la salud y los derechos humanos. Desde el sistema sanitario local destacan que el testeo rápido es una herramienta fundamental para garantizar la detección temprana, clave para iniciar tratamientos oportunos y mejorar la calidad de vida de las personas que viven con VIH. También remarcan la importancia de sostener acciones comunitarias que ayuden a derribar prejuicios, reducir la discriminación y promover información clara y accesible. Click para descargar o imprimir la nota Enviar Compartir Compartir Tweet Enviar [gs-fb-comments] La información justa siempre con vos! SUSCRIBITE TELEGRAM SUSCRIBITE WHATSAPP SUSCRIBITE A NUESTRO NEWSLETTER MÁS LEÍDAS MÁS LEÍDAS Los cinco mendocinos detenidos en Miami por robar en un shopping serán deportados mañana a la Argentina 0 Compartir Compartir 0 Tweet 0 Otro trágico accidente en el país: remolcaba un auto, pero cortó la linga y murió atropellado 0 Compartir Compartir 0 Tweet 0 Emotivo almuerzo: ex alumnos de la Escuela Carlos N. Vergara celebraron su reencuentro cincuenta años después y hasta fue su Director 0 Compartir Compartir 0 Tweet 0 Ruta nacional 151: abandono, desidia y peligro mortal 0 Compartir Compartir 0 Tweet 0 Se conoció el resultado de la búsqueda de Loan en las cuatro lagunas cercanas a las casas de Carlos Pérez y Victoria Caillava en Corrientes 0 Compartir Compartir 0 Tweet 0 Noticias Relacionadas Actualidad 1 Capacitación intensiva en Monte Comán fortaleció el trabajo de los brigadistas del Plan Provincial del Manejo del Fuego 03/12/2025 Actualidad 1 Las empresas Iselín y Buttini lanzan una campaña para frenar el creciente vandalismo contra los colectivos en San Rafael 03/12/2025 Actualidad 1 Tendencias de compra en el comercio de proximidad: venta por unidad y compra hormiga 03/12/2025 Actualidad 1 El mercado automotor cierra un buen año con proyecciones de crecimiento para el 2026 03/12/2025 redaccion@diariosanrafael.com.ar direccion@diariosanrafael.com.ar publicidad@diariosanrafael.com.ar Comandante Salas 131 . Teléfono: 2604425317 . San Rafael, Mendoza . C.P: 5600 Comandante Salas 131 . Teléfono: 2604425317 San Rafael, Mendoza . C.P: 5600 © 2022 Diario San Rafael. Todos los derechos reservados. by dilookmedia.com ¡Bienvenido de nuevo! Inicie sesión en su cuenta a continuación Recuérdame ¿Contraseña olvidada? Recupera tu contraseña Ingrese su nombre de usuario o dirección de correo electrónico para restablecer su contraseña. Iniciar sesión Agregar nueva lista de reproducción - Seleccione Visibilidad - Public Private Sin resultados Ver todos los resultados Actualidad La Provincia El País El Mundo Policiales Deportes Sociedad Tecnología Espectáculos Efemérides Editorial Hace Diez Años"}
{"link": "https://www.mdzol.com/dinero/sorpresa-el-tipo-dolar-que-cerro-la-baja-y-es-el-mas-barato-del-mercado-n1395902", "title": "Sorpresa: el tipo de dólar que cerró a la baja y es el más barato del mercado", "content": "Sorpresa: el tipo de dólar que cerró a la baja y es el más barato del mercado Varias cotizaciones del dólar cerraron a la baja y una de ellas terminó siendo la más económica del mercado, generando sorpresa entre operadores. MDZ Dinero 27 de noviembre de 2025 · 19:30 hs Sorpresa: el tipo de dólar que cerró a la baja y es el más barato del mercado. El mercado cambiario cerró la jornada con bajas generalizadas en distintas cotizaciones del dólar , generando un escenario inesperado para analistas y operadores. Entre los retrocesos más destacados figuran movimientos en el segmento informal, financiero y oficial, aunque uno de ellos terminó sorprendiendo al ubicarse en el nivel más bajo del mercado. Contundente baja del dólar blue: a cuánto cerró el dólar oficial en la última rueda de noviembre Dólar más estable: ¿cómo quedó la competitividad del peso tras las elecciones de octubre? Variaciones del blue, oficial y financieros El dólar blue retrocedió 0,69%, cerrando a $1420 para la compra y $1440 para la venta y se posicionó como el más barato. El dólar Banco Nación se mantuvo estable, con valores de $1425 para la compra y $1475 para la venta. El dólar MEP cayó 0,40% y cerró en $1481,82 como valor de referencia. A su vez, el contado con liquidación (CCL) bajó 0,60% para ubicarse en $1523,74. Futuro y mayorista también retrocedieron El dólar futuro registró una baja de 0,41%, operando a $1447 para la compra y $1447,50 para la venta. El dólar mayorista descendió 0,24%, finalizando en $1441 para la compra y $1450 para la venta. Con todas las cotizaciones ya definidas, el dólar que terminó al menor precio del mercado fue el blue , que quedó por debajo incluso del mayorista. Este resultado rompe la dinámica habitual del mercado, donde el tipo de cambio informal suele ubicarse por encima del oficial y de los financieros. Archivado en Dólar dólar blue dólar MEP Mercados Wall Street: las acciones suben mientras que los bonos operan mixtos Agenda caliente Las cuatro cadenas del agro apuntan contra las retenciones y piden las reformas laboral e impositiva Mercados El dólar oficial se mantuvo y el blue cayó levemente: todas las cotizaciones"}
{"link": "https://www.elsol.com.ar/mendoza/alerta-por-tormentas-y-granizo-las-zonas-de-mendoza-afectadas/", "title": "Alerta por tormentas y granizo para este jueves: las zonas de Mendoza afectadas", "content": "Alerta por tormentas y granizo para este jueves: las zonas de Mendoza afectadas Cerrar Buscar: Buscar Mendoza El País Policiales El Mundo De Revista Últimas Noticias Espectáculos Opinión Negocios Facebook Page X Username Instagram Linkedin YouTube Threads Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Cerrar Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Saltar al contenido Foto ilustrativa. El Servicio Meteorológico Nacional lanzó una nueva advertencia para Mendoza por tormentas en nivel amarillo, para este jueves. Las zonas afectadas son las siguientes: Este de Las Heras – La Paz – Lavalle – San Martín – Santa Rosa, para la noche. Esto implica que el área será afectada por tormentas aisladas de variada intensidad, algunas localmente fuertes . Las mismas podrán estar acompañadas por granizo , actividad eléctrica frecuente, ráfagas de hasta 80 kilómetros por hora y abundante caída de agua en períodos cortos . Se prevén valores de precipitación acumulada entre 15 y 40 milímetros, pudiendo ser superados en forma puntual. El pronóstico para la jornada adelantó que estará caluroso y con inestabilidad. El tiempo en Mendoza para este jueves: sigue el calor y la inestabilidad MÁS NOTICIAS: Las más leídas Hasta cuándo lloverá en Mendoza este lunes: el pronóstico actualizado Video: la imprudente maniobra de la conductora que murió en un vuelco en la ruta 7 Encierro, golpes y una policía mordida: el dramático ataque a una embarazada Quién es el hombre que apuntó a policías, fue entregado por su madre y escondía autopartes en Maipú Ya rigen los cambios para Uber y Cabify: la nueva ley restringe permisos y crea multas millonarias Petri al auxilio: el mal momento de una militar en el acto de la IV Brigada Video: todo lo que se sabe sobre la estafa de la fiesta de egresados El futuro de Sebastián Villa, en suspenso: cuáles son los clubes del exterior que están interesados Una Tecnicatura de la DGE se muda a Luján de Cuyo: qué pasará con estudiantes y docentes Cuándo pasarían por Mendoza los aviones de caza F-16 que la Argentina le compró a Dinamarca NOTICIAS RECIENTES Los datos que marcan la crisis de la industria metalúrgica de Mendoza diciembre 2, 2025 9:58 am Un edificio de Tribunales sin actividad por un problema de servicios diciembre 2, 2025 9:39 am Se actualizó el IVA para quienes venden o prestan servicios por plataformas digitales: qué cambia para los usuarios diciembre 2, 2025 9:37 am Paso a Chile: cómo se encuentra este martes diciembre 2, 2025 9:29 am Bono de Puntaje 2025 en Mendoza: fechas clave y qué deben hacer los docentes diciembre 2, 2025 9:21 am Venezuela: Petro restableció el servicio aéreo civil a pesar de la advertencia de Trump diciembre 2, 2025 9:13 am Link Copy link"}
{"link": "https://www.mdzol.com/sociedad/alerta-calor-extremo-y-viento-zonda-leve-algunas-zonas-mendoza-asi-estara-el-tiempo-este-jueves-n1395094", "title": "Alerta por calor extremo y viento Zonda leve en algunas zonas de Mendoza: así estará el tiempo este jueves", "content": "Alerta por calor extremo y viento Zonda leve en algunas zonas de Mendoza: así estará el tiempo este jueves El Servicio Meteorológico Nacional emitió un alerta en algunas zonas de la provincia por temperaturas extremas. MDZ Sociedad 26 de noviembre de 2025 · 23:05 hs Si bien continúa el alerta por calor, se anuncia un leve descenso en la temperatura para este jueves. Foto: Juan Mateo Aberastain Zubimendi El pronóstico extendido de Contingencias Climáticas anticipa para este jueves 27 de noviembre una jornada algo nublada en Mendoza , con leve descenso de la temperatura: la mínima esperada es de 20ºC y la máxima de 35ºC. Por la noche se anticipa inestabilidad en el sur provincial , mientras que estará parcialmente nublado en cordillera. Así estará el tiempo en Mendoza este miércoles 27/11 Viento: circulación de viento leve de norte a sur, desde las 1 hasta las 21 en toda la provincia. Viento Zonda leve entre las 14 y las 19 en Sur de Malargüe, precordillera Sur y precordillera Central. Nubosidad: cielo despejado durante la mañana. A partir de las 16, cielo seminublado en la zona Sur y, hacia la madrugada, seminublado en el Valle de Uco. No se prevén precipitaciones para la jornada. Alta Montaña: cielo seminublado. El Servicio Meteorológico Nacional (SMN), en tanto, emitió un alerta amarilla por temperaturas extremas en los departamentos ubicados al noreste de la provincia. Según el SMN, el nivel amarillo representa un “efecto leve a moderado” en la salud. Las altas temperaturas pueden ser peligrosas para los grupos de riesgo. Se cumplieron las alertas y cayó granizo en varias zonas de Mendoza Alerta amarilla en el este y sur mendocino: granizo, ráfagas y lluvias intensas en pocas horas temperaturas extremas jueves El SMN emitió un alerta por temperaturas extremas (calor) en algunas zonas de Mendoza. Pronóstico para los próximos días El viernes continúa bajando la máxima, que será de 32ºC: estará algo nublado, se esperan tormentas aisladas y precipitaciones en cordillera. El sábado se anuncia una jornada inestable, con poco cambio de la temperatura, lluvias y tormentas. pronostico jueves El pronóstico de Contingencias Climáticas para los próximos días en Mendoza. Archivado en Alerta Mendoza Zonda calor extremo pronóstico Análisis La \"encerrona\" al micro mendocino es el reflejo de la nueva matriz criminal de Chile SMN Alerta meteorológica por tormentas severas en Buenos Aires: cuándo se larga con todo Pronóstico Alerta por tormentas \"fuertes\" y granizo: qué zonas de Mendoza se verán afectadas"}
{"link": "https://ffyl.uncuyo.edu.ar/el-dia-en-que-la-biblioteca-nacional-recupero-la-voz-de-liliana-bodoc", "title": "El día en que la Biblioteca Nacional recuperó la voz de Liliana Bodoc - Facultad de Filosofía y Letras", "content": "El día en que la Biblioteca Nacional recuperó la voz de Liliana Bodoc - Facultad de Filosofía y Letras Saltar a contenido principal Facultad de Filosofía y Letras Buscar Buscar Ingreso Académicas Académicas Concursos Evaluación de desempeño docente Planes de estudio vigentes Planes de estudios anteriores al 2018 Normas académicas de grado Adscripciones Departamentos Reconocimiento académico Sistema de correlatividades (2019 - 2020) Clases y Exámenes Clases y Exámenes Horarios de Cursado Horarios de consulta Contactos de los profesores/as Mesas de exámenes Distribución AULAS 1ºC Distribución AULAS 2ºC Espacios Áulicos Programas 2016 Programas 2017 Programas 2018 Programas 2019 Programas 2020 Programas 2021 Programas 2022 Programas 2023 Programas 2024 Programas 2025 Estudiantes Investigación Posgrado Posgrado Carreras de Posgrado Cursos de Posgrado Convocatoria para Actividades Formativas de Posgrado 2026 Diplomaturas de Posgrado Defensas de tesis de posgrado Ordenanzas y reglamentaciones Extensión Extensión Formación Permanente (Cursos, Talleres, Seminarios) Reuniones científicas y Actividades Breves Diplomaturas Muestras y Exposiciones Filo hace Cultura Normativa Convocatorias propuestas de actividades de extensión Políticas Lingüísticas Políticas Lingüísticas Cursos de idiomas Internacionales Internacionales GIES Programa NIC: Nacionalización e Internacionalización en casa NIC 1: Convocatoria 2024 Institucional Institucional Autoridades de la Facultad Consejo Directivo Personal de apoyo académico Servicios Áreas ADEISE Unidad de Gestión del Conocimiento Virtualidad Actualización e innovación curricular Evaluación y Planificación Egresados/as Imagen Institucional SIU Guaraní Contacto Personal RIMEG Vinculación Noticias RIMEG Inicio Extensión El día en que la Biblioteca Nacional recuperó la voz de Liliana Bodoc Se presentó “El hilo de oro”, un libro que recoge las enseñanzas del taller literario de la escritora, que murió en 2018 27 de noviembre de 2025 Por: Infobae Compartir Facebook Twitter Whatsapp Email La directora de la Biblioteca Nacional, Susana Soto, con Gustavo Zonana. “No estudiamos literatura, no aprendimos con exactitud la sintaxis del pluscuamperfecto. El eco de las declinaciones en latín, terra, terrae, terrae, terram , nos resuenan apenas como un recuerdo lejano, como un ladrido blanco y peludo de nuestra perra, bautizada con el primer vocablo de la declinación, terra . Un intento amoroso de nuestra madre de redimir el ordinario Terry que habíamos propuesto, infundiéndole una nueva envergadura\". Este fragmento un recuerdo, sí, y es también parte del prólogo que Romina Bodoc escribió para El hilo de oro , un libro que recopila las enseñanzas de taller literario de su madre, la gran escritora Liliana Bodoc, que se murió de golpe en 2018, a los 59 años. Lo publica EDIFYL, la editorial de la Facultad de Filosofía y Letras de la Universidad Nacional de Cuyo. Y tiene otro prólogo, escrito por Claudia Piñeiro. El libro se titula El libro de oro porque en algún momento Bodoc dice: “ Los escritores tenemos que aprender a distinguir el hilo de oro. Cuando encontramos un lugar en donde el texto palpita con mucha verdad ”. Es un libro práctico y teórico. Para pensar cómo escribir, para escribir. Para escribir mejor. Para armarlo tuvieron que contactarse con quienes habían pasado por ese taller literario y pedirles sus recuerdos y sus notas. Para sorpresa de muchos, la mayoría tenía frescos los recuerdos y guardados los cuadernos. Tabmién grabaciones hechas con celulares: la transcripción de esa voz es el corazón del libro. Así, sumando notas, fotos, recuerdos, la voz, se hizo el libro. Galileo, el hijo de Liliana Bodoc, en la presentación de \"El hilo de oro\" La presentación La presentación oficial de este volumen se hizo este martes en la Biblioteca Nacional. Hablaron Galileo Bodoc, hijo de la escritora y promotor de su obra, junto a Gustavo Zonana -Decano de la Facultad de Filosofía y Letras de la Universidad Nacional de Cuyo- y el equipo editorial responsable de la edición,: Mariana Guzzante, directora de EDIFYL, Inti Bustos, Coordinadora del Área de Vinculación y Cultura y Federica Distefano, editora en EDIFYL. Hacia el final de la actividad, llamaron al escenario a Patricia Kolesnicov, periodista de Infobae y coordinadora de Leamos, su editorial digital. En el público estaban, entre otros, Laura Leibiker, editora de parte de la obra de ficción de Bodoc, Hugo, el hermano de la escritora y la autora mendocina Mercedes Araujo. Galileo, Galo, sacó una de las sillas de atrás de la mesa que se había instalado en el escenario y la puso cerca del público: “Descubrimos esta capa que es la Liliana maestra. Maestra me gusta, me encanta esa palabra, me parece que es la que mejor define su rol. Y así fue Liliana, la capa del dolor, la capa de la poesía, la capa del teatro, la capa de lo doméstico, la capa de ser madre. Luego la capa de la Liliana narradora, que comienza a ser pública y que se expande y se expande con su palabra tan comprometida y tan amorosa”. El hijo de Liliana Bodoc agregó: “Ella no impartía un taller. Porque no creía en eso, no creía de ninguna manera que el conocimiento descienda. Ella creía que el conocimiento era para compartir, se compartía. Y en ese compartir se modificaba, se acrecentaba, se diversificaba. Entonces, sus talleres no son un magisterio. Son una experiencia,mmás parecidos a una ceremonia de medicina, a un temazcal, a un tambor sonando de un médico brujo o a una charla de amigos o a todo eso y un acto de magia, pero no se parece mucho a un magisterio formal\". PARA VER LA NOTA COMPLETA: CLIC AQUÍ Contenido relacionado Presentación de libros: Narrar lo humano desde lo fantástico Dic  1, 2025 Se realizará la Primera Jornada No Docente de la Facultad de Filosofía y Letras Nov 17, 2025"}
{"link": "https://www.elsol.com.ar/mendoza/en-vivo-diputados-debate-el-proyecto-san-jorge-y-otros-proyectos-mineros/", "title": "En vivo: continúa el debate sobre PSJ Cobre Mendocino en Diputados", "content": "En vivo: continúa el debate sobre PSJ Cobre Mendocino en Diputados Cerrar Buscar: Buscar Mendoza El País Policiales El Mundo De Revista Últimas Noticias Espectáculos Opinión Negocios Facebook Page X Username Instagram Linkedin YouTube Threads Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Cerrar Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Saltar al contenido La Cámara de Diputados afronta una jornada clave donde debate sobre cuatro proyectos mineros impulsados por el Gobierno de Mendoza , inclusive la explotación en Uspallata, el tema más candente de la jornada. Tres de los proyectos debatidos hoy ya consiguieron la media sanción . Se trata de la segunda etapa del Distrito Malargüe Minero, de la reforma sobre las regalías mineras y de la creación de un fondo compensador en la actividad. En estos momentos, se discute la Declaración de Impacto Ambiental que le permite a Minera San Jorge S.A. llevar a cabo explotación minera metalífera en Uspallata. Seguí la sesión de Diputados en vivo El Gobierno ya consiguió la aprobación de tres proyectos mineros y se encamina a conseguir media sanción en PSJ Cobre Mendocino. Mirá la cobertura de El Sol , acá: Aval legislativo para la segunda fase del Distrito Minero de Malargüe La Cámara de Diputados otorgó media sanción a la Declaración de Impacto Ambiental correspondiente a 27 iniciativas de exploración incluidas en la segunda fase del Malargüe Distrito Minero Occidental (MDMO II). El expediente, que contó con 39 votos a favor y… noviembre 26, 2025 3:16 pm noviembre 26, 2025 7:26 pm Regalías mineras: media sanción al proyecto que propone un nuevo esquema de distribución La Cámara de Diputados dio media sanción, con amplia mayoría, al proyecto que propone actualizar el régimen provincial de regalías mineras y adecuarlo a la Ley Nacional 24.196, que fija un tope del 3% sobre el valor boca mina. La iniciativa… noviembre 26, 2025 2:51 pm noviembre 26, 2025 6:01 pm Minería: el Gobierno logró aprobar el Fondo Compensador Ambiental Cambia Mendoza dio el primer paso en el super debate minero de este miércoles, con la aprobación en la Cámara de Diputados del proyecto del Fondo de Compensación Ambiental por 39 votos a favor y 6 en contra. Ahora pasará a… noviembre 26, 2025 2:16 pm noviembre 26, 2025 6:00 pm MÁS NOTICIAS: Las más leídas Hasta cuándo lloverá en Mendoza este lunes: el pronóstico actualizado Video: la imprudente maniobra de la conductora que murió en un vuelco en la ruta 7 Encierro, golpes y una policía mordida: el dramático ataque a una embarazada Quién es el hombre que apuntó a policías, fue entregado por su madre y escondía autopartes en Maipú Ya rigen los cambios para Uber y Cabify: la nueva ley restringe permisos y crea multas millonarias Petri al auxilio: el mal momento de una militar en el acto de la IV Brigada Video: todo lo que se sabe sobre la estafa de la fiesta de egresados El futuro de Sebastián Villa, en suspenso: cuáles son los clubes del exterior que están interesados Una Tecnicatura de la DGE se muda a Luján de Cuyo: qué pasará con estudiantes y docentes Cuándo pasarían por Mendoza los aviones de caza F-16 que la Argentina le compró a Dinamarca NOTICIAS RECIENTES Los datos que marcan la crisis de la industria metalúrgica de Mendoza diciembre 2, 2025 9:58 am Un edificio de Tribunales sin actividad por un problema de servicios diciembre 2, 2025 9:39 am Se actualizó el IVA para quienes venden o prestan servicios por plataformas digitales: qué cambia para los usuarios diciembre 2, 2025 9:37 am Paso a Chile: cómo se encuentra este martes diciembre 2, 2025 9:29 am Bono de Puntaje 2025 en Mendoza: fechas clave y qué deben hacer los docentes diciembre 2, 2025 9:21 am Venezuela: Petro restableció el servicio aéreo civil a pesar de la advertencia de Trump diciembre 2, 2025 9:13 am Link Copy link"}
{"link": "https://www.mdzol.com/sociedad/se-cumplieron-las-alertas-y-cayo-granizo-varias-zonas-mendoza-n1394933", "title": "Se cumplieron las alertas y cayó granizo en varias zonas de Mendoza", "content": "Se cumplieron las alertas y cayó granizo en varias zonas de Mendoza Las tormentas de variada intensidad afectaron algunas zonas del Valle de Uco y del Gran Mendoza. MDZ Sociedad 26 de noviembre de 2025 · 16:48 hs Imagen ilustrativa El Servicio Meteorológico Nacional activó una doble alerta para Mendoza ante la llegada de una tormenta de variada intensidad y la posibilidad de caída de granizo , algo que finalmente afectó a distintas zonas de Mendoza. La jornada se anticipa agobiante, con una máxima prevista de 37°C y condiciones inestables. Los fenómenos más fuertes se concentraron en Malargüe, General Alvear, San Rafael y en los departamentos del Valle de Uco. En estas zonas podrían registrarse lluvias intensas, ráfagas de viento, actividad eléctrica y episodios de granizo , según detalló el organismo nacional. Alerta amarilla en el este y sur mendocino: granizo, ráfagas y lluvias intensas en pocas horas Granizo y ráfagas intensas: los daños que dejó el fuerte temporal en Mendoza Pasadas las 16 ya comenzaron a registrarse fuertes tormentas en algunas zonas del Valle de Uco, principalmente en Tunuyán. También se mantiene una alerta amarilla para Ciudad, Luján de Cuyo, Maipú y el corredor del Este provincial. Allí se esperan tormentas de menor intensidad, aunque no se descartan eventos puntuales con chaparrones fuertes y ocasionales granizadas. En el oeste de la Ciudad de Mendoza se registró la caída de granizo de pequeño tamaño este miércoles a la tarde. Granizo en Ciudad También se esperan fuertes tormentas con posible caída de granizo en la zona del dique Carrizal. Defensa Civil advirtió que la probabilidad de tormenta se extenderá durante todo el día en el Sur, el Gran Mendoza y sectores de la precordillera. Hacia la noche, la inestabilidad avanzará hacia Lavalle y los departamentos del Este, con una marcada posibilidad de granizo . Granizo en Tunuyán Para el resto del territorio provincial, se prevén precipitaciones intensas por sectores, viento del Sur asociado a la propia tormenta y un alta probabilidad de caída de granizo . Las zonas más comprometidas serían sectores de la precordillera del Valle de Uco, áreas bajas de Malargüe y San Rafael, además de Rivadavia, Junín y General Alvear. Archivado en granizo Alerta Servicio Meteorológico Nacional Pronóstico Mendoza en alerta naranja por tormentas: qué departamentos se verán afectados Pronóstico Mendoza continúa bajo alerta por calor extremo y riesgo de granizo Legislatura porteña Aprobaron el registro público de vacantes de colegios privados en CABA"}
{"link": "https://www.uncuyo.edu.ar/portalempleo/auxiliar-de-control-de-bascula-temporada-de-vendimia", "title": "Auxiliar de Control de Báscula – Temporada de Vendimia - Portal de Empleo", "content": "Auxiliar de Control de Báscula – Temporada de Vendimia - Portal de Empleo Saltar a contenido principal Portal de Empleo Buscar Buscar Inicio Nosotros Soy empleador Soy postulante Soy postulante Convocatorias abiertas 2025 Convocatorias cerradas 2025 Cursos Contacto Inicio Convocatorias abiertas 2025 Auxiliar de Control de Báscula – Temporada de Vendimia Buscamos un/a Auxiliar de Control de Báscula para incorporarse de forma presencial a bodega ubicada en Carrodilla, Luján de Cuyo, durante la temporada de vendimia. Funciones principales: Control de ingreso y egreso de camiones de uva. Registro de peso de camiones en la báscula. Carga de datos en sistemas de gestión. Requisitos: Estudiante de 3° año en adelante o graduado/a de Logística (tecnicatura o licenciatura). Movilidad propia. No requiere experiencia previa. Manejo de Office Jornada laboral: Full time, con turnos rotativos (mañana, tarde y noche). Trabajo presencial en Carrodilla – Luján de Cuyo. Contrato por temporada de vendimia. ¿Te interesa esta oportunidad? Postulate ahora AQUÍ"}
{"link": "https://www.godoycruz.gob.ar/dos-coros-la-universidad-nacional-cuyo-se-unen-concierto-historico1/", "title": "Dos coros de la Universidad Nacional de Cuyo se unen en un concierto histórico - Godoy Cruz", "content": "Dos coros de la Universidad Nacional de Cuyo se unen en un concierto histórico - Godoy Cruz Toggle navigation 0800 800 6864 Miércoles 03/12/2025 Gobierno Guía de trámites Servicios al vecino Compras y licitaciones Desarrollo Social Transparencia Turnos Licencia de Conducir Pago de Tasas Ciudadanía Digital займ срочно Dos coros de la Universidad Nacional de Cuyo se unen en un concierto histórico El Coro Universitario de Mendoza (CUM) y el Coro de Cámara de la UNCuyo actuarán juntos. Ambas agrupaciones se presentan de manera gratuita el sábado 29 de noviembre a las 20.30, en la sala Cristoforo Colombo. El Coro de Cámara de la UNCuyo esta festejando más de 7 décadas En primer lugar, ambos son organismos fundamentales en la vida coral de Mendoza y referentes de la historia musical de la Universidad Nacional de Cuyo. El motivo de este encuentro será celebrar dos aniversarios muy significativos: El CUM cumple 60 años de actividad ininterrumpida. Mientras tanto, el Coro de Cámara atraviesa 75 años de historia. También, esta presentación será la última en el Ciclo de Conciertos Compartidos, una propuesta creada en 2025, dentro del tradicional Ciclo de Coros Invitados del CUM. Ciertamente, el objetivo es promover el intercambio artístico y social entre agrupaciones corales de la provincia. Entonces, el concierto del 29 de noviembre se convierte en el broche de oro de esta edición ligada a los festejos por el 60° Aniversario del organismo. El CUM y un aniversario muy especial Las voces de Mendoza unidas Coro de Cámara de la UNCuyo Creado en 1950 por el M°. Julio Perceval, se ha constituido en el coro más antiguo de la provincia de Mendoza. Del mismo modo, la preparación vocal del ensamble ha permitido abarcar el repertorio coral universal, así como el género sinfónico coral y operístico. En el año 2000, con motivo de su cincuentenario estrenó “La sed de los desiertos”, estampa criolla de Sara Carubin, Mariana Riquelme y Fernando Ballesteros. Dicha producción estuvo destinada a solistas, coro mixto, coro de niños, pequeña orquesta, conjunto y ballet folklórico. Dentro de su programación anual realiza de 45 a 50 actuaciones. Eso abarca conciertos corales del repertorio universal, sinfónico corales, conciertos de música religiosa, folklore, tango, negros spirituals, Gospels, música latinoamericana y, especialmente, de autores argentinos y mendocinos. Coro Universitario de Mendoza Depende de la Secretaría de Extensión de la Universidad Nacional de Cuyo y fue creado el 12 de mayo de 1965 por el Maestro Felipe Vallesi, alma mater del organismo. Actualmente, y desde 1997, es dirigido por la Maestra Silvana Vallesi. Ha obtenido numerosos premios y reconocimientos locales, nacionales e internacionales. Finalmente, realiza una profunda labor formativa como instrumento en cursos y clases magistrales dictadas por prestigiosos maestros nacionales y extranjeros. noviembre 26, 2025 Más noticias Estos serán los cortes de tránsito en la Fiesta Provincial de la Cerveza 2025 1 Pinco, the crown of Canada’s gaming cycle, remains unrivaled in the 2025–2026 span 2 El modelo de seguridad de Godoy Cruz, entre los casos exitosos de América Latina 3 Paradores más verdes: se plantaron 25 nuevos árboles para mitigar emisiones × Cerrar Cerrar 911 Emergencias 2613064937 Guardia de género 24 Hs. 102 Maltrato infantil 2615961532 Guardia Protección civil Bienvenido a Contacto Ciudadano ¿Cómo puedo ayudarte? Chatear con Godi Solicitar Videollamada ×"}
{"link": "https://www.godoycruz.gob.ar/hipodromo-comenzo-vibrar-clave-festivalera-la-pre-cerveza/", "title": "El Hipódromo comenzó a vibrar en clave festivalera con la Pre-Cerveza - Godoy Cruz", "content": "El Hipódromo comenzó a vibrar en clave festivalera con la Pre-Cerveza - Godoy Cruz Toggle navigation 0800 800 6864 Miércoles 03/12/2025 Gobierno Guía de trámites Servicios al vecino Compras y licitaciones Desarrollo Social Transparencia Turnos Licencia de Conducir Pago de Tasas Ciudadanía Digital займ срочно El Hipódromo comenzó a vibrar en clave festivalera con la Pre-Cerveza Una nueva edición del evento que anticipa la Fiesta Provincial de la Cerveza se realizó este martes. El intendente Diego Costarelli dio detalles del festival. El 5, 6 y 7 de diciembre se realizará el Volumen 18 de la Fiesta Provincial de la Cerveza y este martes se anticipó el evento con la Pre-Cerveza . La propuesta de Godoy Cruz sirvió como antesala de la próxima edición del festival cervecero más grande del oeste argentino y, así, el Hipódromo de Mendoza comenzó a vibrar. El intendente Diego Costarelli encabezó la iniciativa y dio detalles de todo lo que ocurrirá en la Fiesta Provincial de la Cerveza. «Es una fiesta que viene en constante crecimiento y eso habla a las claras del avance de la marca año tras año», aseguró el jefe comunal. Costarelli resaltó que, en esta ocasión, se dispondrá de un escenario más grande. «Es un evento cultural muy importante. Se generan más de 920 puestos de trabajo de manera directa e indirecta «, expresó. Por otro lado, destacó que más del 20% de las entradas han sido adquiridas por visitantes de fuera de la provincia. «Es un aporte al turismo de Mendoza», mencionó. Asimismo, se esperan más de 20 mil personas por cada noche de la Fiesta de la Cerveza. La comuna se prepara así para recibir al festival que, desde hace más de una década, reúne a artistas locales, nacionales e internacionales de gran convocatoria. El line up completo de la Fiesta Provincial de la Cerveza El viernes 5 abrirá con ritmo y baile. Entonces, Damas Gratis, ícono de la cumbia villera liderado por Pablo Lescano, encabezará la primera jornada. También estarán La Banda de Carlitos (LBC) y Eugenia Quevedo, con toda la energía del cuarteto cordobés. Mientras que el sábado 6 será territorio del rock, con Ciro y Los Persas, Piti Fernández y La Franela. Así, himnos, guitarras y actitud marcarán una noche poderosa donde convivirán clásicos y nuevas fusiones. Finalmente, el domingo 7 llegará el gran cierre. Cazzu, referente del trap y lo urbano, compartirá escenario con los mexicanos de Molotov y La K’onga. Además, se sumará a esta gran fiesta DJ Mami con una despedida explosiva y a puro baile. Junto a esto, doce bandas locales participarán del festival luego de haber sido seleccionadas a través del Concurso Marciano Cantero. Cómo comprar entradas Los tickets para la Fiesta Provincial de la Cerveza están disponibles a través de Passline . En la plataforma se pueden adquirir diversos packs y las entradas para cada una de las jornadas. Asimismo, el estacionamiento se podrá comprar por el mismo sistema. Pop Meals, la novedosa forma de comprar en el predio La Fiesta Provincial de la Cerveza incorporará este año Pop Meals , un sistema utilizado en eventos masivos de Argentina. Es importante destacar que, el mismo facilita la compra de productos y el consumo dentro del predio. Así, a través de esta herramienta, el público podrá pre-comprar bebidas y comidas. También, se podrá cargar dinero para utilizar en los puestos gastronómicos y barras durante las tres noches del festival. noviembre 26, 2025 Más noticias Estos serán los cortes de tránsito en la Fiesta Provincial de la Cerveza 2025 1 Pinco, the crown of Canada’s gaming cycle, remains unrivaled in the 2025–2026 span 2 El modelo de seguridad de Godoy Cruz, entre los casos exitosos de América Latina 3 Paradores más verdes: se plantaron 25 nuevos árboles para mitigar emisiones × Cerrar Cerrar 911 Emergencias 2613064937 Guardia de género 24 Hs. 102 Maltrato infantil 2615961532 Guardia Protección civil Bienvenido a Contacto Ciudadano ¿Cómo puedo ayudarte? Chatear con Godi Solicitar Videollamada ×"}
{"link": "https://www.elsol.com.ar/mendoza/mineria-en-mendoza-indefiniciones-negociaciones-y-tension-en-diputados/", "title": "Minería en Mendoza: indefiniciones, negociaciones y tensión en Diputados", "content": "Minería en Mendoza: indefiniciones, negociaciones y tensión en Diputados Cerrar Buscar: Buscar Mendoza El País Policiales El Mundo De Revista Últimas Noticias Espectáculos Opinión Negocios Facebook Page X Username Instagram Linkedin YouTube Threads Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Cerrar Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Saltar al contenido El debate minero en la Legislatura. En la previa del debate legislativo por los cuatro proyectos vinculados a la actividad minera en Mendoza, el escenario político muestra posiciones aún abiertas y negociaciones de último momento. En principio, este será el orden de la discusión legislativa que abarcará toda la jornada: Fondo Compensador Ambiental; Regalías Mineras; Malargüe Distrito Minero y, por último, PSJ Cobre Mendocino. En principio, se iba a discutir primero la iniacitiva de cobre en Uspallata, pero el oficialismo propuso el cambio de orden. En el peronismo no hay una postura unificada . Andrés Lombardi, presidente del cuerpo, junto a Germán Gómez (jefe del bloque peronis) y Gabriela Lizana mantienen conversaciones para definir el sentido de su voto. En paralelo, La Unión Mendocina también atraviesa incertidumbre, con expresiones divididas entre los legisladores Jimena Cogo —quien adelantó un voto afirmativo— y Jorge Difonso —quien confirmó su rechazo—. El resto de los integrantes, mantiene reserva sobre qué harán. Entre las certezas que ya asoman aparecen las negativas explícitas de José Luis Ramón (Protectora), Valentina Morán (Partido Justicialista) y Emanuel Fugazzotto (Frente Verde). Con este escenario, se anticipa un debate extenso y cargado de cruces políticos, donde no se descartan chicanas, pedidos de cuarto intermedio y un clima de alta tensión parlamentaria. La votación de los proyectos mineros está prevista para alrededor de las 18. Mientras el Gobierno provincial busca dar el primer paso en el tratamiento bicameral para ampliar la matriz productiva a partir de la minería, la situación en las calles refleja un contrapunto evidente. Distintos colectivos sociales y ambientalistas ya se manifiestan desde temprano con carteles, cánticos y fuertes consignas en rechazo a la actividad minera, marcando el pulso del clima social que acompaña la discusión. MÁS NOTICIAS: Las más leídas Hasta cuándo lloverá en Mendoza este lunes: el pronóstico actualizado Video: la imprudente maniobra de la conductora que murió en un vuelco en la ruta 7 Encierro, golpes y una policía mordida: el dramático ataque a una embarazada Quién es el hombre que apuntó a policías, fue entregado por su madre y escondía autopartes en Maipú Ya rigen los cambios para Uber y Cabify: la nueva ley restringe permisos y crea multas millonarias El futuro de Sebastián Villa, en suspenso: cuáles son los clubes del exterior que están interesados Petri al auxilio: el mal momento de una militar en el acto de la IV Brigada Video: todo lo que se sabe sobre la estafa de la fiesta de egresados Una Tecnicatura de la DGE se muda a Luján de Cuyo: qué pasará con estudiantes y docentes Cuándo pasarían por Mendoza los aviones de caza F-16 que la Argentina le compró a Dinamarca NOTICIAS RECIENTES Los datos que marcan la crisis de la industria metalúrgica de Mendoza diciembre 2, 2025 9:58 am Un edificio de Tribunales sin actividad por un problema de servicios diciembre 2, 2025 9:39 am Se actualizó el IVA para quienes venden o prestan servicios por plataformas digitales: qué cambia para los usuarios diciembre 2, 2025 9:37 am Paso a Chile: cómo se encuentra este martes diciembre 2, 2025 9:29 am Bono de Puntaje 2025 en Mendoza: fechas clave y qué deben hacer los docentes diciembre 2, 2025 9:21 am Venezuela: Petro restableció el servicio aéreo civil a pesar de la advertencia de Trump diciembre 2, 2025 9:13 am Link Copy link"}
{"link": "https://ingenieria.uncuyo.edu.ar/", "title": "Facultad de Ingeniería", "content": "Facultad de Ingeniería Saltar a contenido principal Facultad de Ingeniería Buscar Buscar Institucional Institucional Autoridades y Organigrama Instituto Argentino del Petróleo y del Gas (IAPG) Estudios Estudios Carreras de Grado Carreras de Posgrado Diplomaturas Cursos Ingreso Investigación Vinculación Extensión Extensión Presentación propuesta de actividades Internacionales Internacionales Reuniones informativas y calendario de convocatorias 2025 Formulario de postulación de estudiantes Programas de doble titulación y oferta de intercambios Reglamento para Programas de Movilidad Estudiantil Intercambios Internacionales UNCUYO Programa de Becas Internacionales del Gobierno Nacional Biblioteca Digesto Concursos Webmail ¡Bienvenidos a la Facultad de Ingeniería de la UNCUYO! Aquí encontrarás toda la información sobre nuestra oferta académica de grado y posgrado, además de novedades, actividades y recursos para estudiantes, graduados, personal y la comunidad en general. Ver más Novedades destacadas Reunión informativa y ágape de fin de año Se invita a docentes, investigadores y personal de apoyo académico de la Facultad de Ingeniería, a la reunión informativa de fin de año que ... Dic  9, 2025 Video Estudiantes de Mecatrónica presentaron proyectos de robótica Dic  2, 2025 BEAT Revista grabará su programa final de temporada en la Facultad de Ingeniería Dic  1, 2025 Novedades Convocatoria de registro de postulantes para la Dirección de Ingreso Nov 19, 2025 Convocatoria abierta para presentar Proyectos de Investigación Internacionales para mujeres de áreas STEM Nov 17, 2025 CALENDARIO ACADÉMICO 2025 Dic 27, 2024 Abrió la convocatoria para presentar trabajos en el Programa de Estudiantes del 12° CONEXPLO Nov 27, 2025 Una jornada de reflexión, análisis y juego para cerrar el año académico Nov 27, 2025 Docente investigadora de la Facultad disertará en seminario internacional de construcción sostenible Nov 27, 2025 Estudiantes presentaron proyectos para el desarrollo urbano sustentable de Luján de Cuyo Nov 27, 2025 Ver todas las novedades Oferta de Estudios Carrera Arquitectura Carrera Ingeniería Civil Carrera Ingeniería en Petróleo Carrera Ingeniería Industrial Carrera Ingeniería Mecatrónica Carrera Licenciatura en Ciencias de la Computación Doctorado Ingeniería Industrial Doctorado Ingeniería Maestría Ingeniería Ambiental Maestría Ingeniería Geotécnica Maestría Ingeniería Estructural Maestría Energía Maestría Logística Especialización Ingeniería Ambiental Especialización Ingeniería Vial Especialización Gestión de Obras Civiles Diplomatura Administración y Dirección de Proyectos Diplomatura Estudios Integrados de Yacimientos Diplomatura Iluminación y Acústica Arquitectónica Ver oferta académica Cursos, talleres y eventos destacados Ver todos modalidad-presencial tipo-congreso categoria- 20260318 Congreso Latinoamericano de Ingeniería y Ciencias Aplicadas - CLICAP 2026 Congreso Presencial Inicio: Mar 18, 2026 Servicios Servicio de orientación al estudiante (SAPOE) El SAPOE ofrece un sistema de tutorías, asesorías y orientación profesional a estudiantes, docentes y Equipos de Gestión de la Facultad. Ingreso Aquí podrás encontrar toda la información necesaria para ingresar a estudiar cualquiera de las carreras de grado de la Facultad de ... Servicio de Apoyo Pedagógico al Docente El SAPDOC tiene como misión asesorar, orientar y acompañar a docentes y equipos de gestión a través de acciones tendientes a una mejora ... Proyectos Extensión Presentación propuesta de actividades Para la gestión de cualquier Actividad de Extensión, los/as interesados/as deberán enviar el siguiente formulario de preinscripción: Utilidades Webmail Guarani Estudios Cursos Ingreso Biblioteca Catálogo Investigación Preguntas frecuentes Guía de contactos Trámites Concursos English version"}
{"link": "https://www.uncuyo.edu.ar/genero/la-uncuyo-reafirmo-su-compromiso-para-erradicar-la-violencia-de-genero-en-una-jornada-interinstitucional", "title": "Compromiso interinstitucional: la UNCUYO se suma a una agenda común contra la violencia de género - Género", "content": "Compromiso interinstitucional: la UNCUYO se suma a una agenda común contra la violencia de género - Género Saltar a contenido principal Género Buscar Buscar Institucional Dirección de Género y Diversidad IDEGEM Capacitaciones Consejería de género Normativa Biblioteca Feminista Inicio Género y Diversidad Compromiso interinstitucional: la UNCUYO se suma a una agenda común contra la violencia de género La Dirección de Género y Diversidad de la UNCUYO participó y expuso en la Jornada de Compromiso Institucional para Eliminar la Violencia de Género, donde participaron: el Ministerio Público y la Universidad firmaron un Acta Compromiso para conformar una Mesa de Trabajo Interinstitucional. El encuentro fortaleció la articulación, la producción de datos y las estrategias comunes para prevenir y abordar la violencia por motivos de género. 26 de noviembre de 2025 Compartir Facebook Twitter Whatsapp Email La Universidad Nacional de Cuyo, a través de su Dirección de Género y Diversidad, participó activamente de la Jornada de Compromiso Institucional para Eliminar la Violencia de Género, realizada el 25 de noviembre en el Salón de Actos “Dr. Gonzalo Nazar” del Polo Judicial Penal. La actividad reunió a autoridades del Ministerio Público Fiscal y de la Defensa, del Ministerio de Seguridad y Justicia, y de instituciones académicas. Durante la apertura, las autoridades presentes remarcaron la necesidad de fortalecer las políticas públicas para prevenir, erradicar y sancionar la violencia de género, así como de profundizar la articulación entre organismos. Allí mismo se realizó la firma del Acta Compromiso Institucional, donde las instituciones acordaron crear una Mesa de Trabajo Interinstitucional para el Abordaje de la Violencia de Género. Durante la firma del Acta, la rectora de la UNCUYO, Cdora. Esther Sánchez, destacó la importancia de que dicho compromiso trasciendan lo declarativo y se expresen en intervenciones reales dentro de las instituciones. En ese sentido, afirmó: “Es fundamental que este compromiso no quede sólo en una declaración, sino que se traduzca en acciones concretas y efectivas.” Su mensaje reforzó la necesidad de que la Mesa de Trabajo Interinstitucional avance en acuerdos operativos. El documento establece encuentros periódicos y objetivos comunes para mejorar los mecanismos de intervención, generar consensos jurídicos y administrativos, impulsar capacitaciones, producir y analizar datos sensibles al género y garantizar la continuidad del trabajo articulado. Cada organismo designará representantes titulares y suplentes para integrar esta mesa. Aportes desde la UNCUYO La Dirección de Género y Diversidad expuso en el panel dedicado a las acciones impulsadas desde la academia. La Directora, Abog. Agostina Bordón Caratallá, presentó los lineamientos del nuevo Protocolo de actuación ante situaciones de violencia por motivos de género, identidad y/o expresión de género y orientación sexual (Ord. Nº 93/25), que actualiza los criterios institucionales para la prevención, atención y acompañamiento. Otras participaciones destacadas La jornada incluyó paneles sobre los 10 años del Observatorio de Violencia de Género de los Ministerios Públicos, experiencias de la Unidad Fiscal de Violencia de Género en Mendoza y desafíos de la violencia digital. También participaron especialistas del IUSP con estudios sobre mujeres en las fuerzas de seguridad. La actividad cerró con una intervención sobre violencia simbólica y representaciones de género en la cultura. Contenido relacionado Comenzó la última capacitación en Ley Micaela de este 2025 Dic  2, 2025 La UNCUYO estuvo presente en las IV Jornadas “Haciendo Universidades Feministas” Nov 10, 2025"}
{"link": "https://mendoza.puntoapunto.com.ar/fem-y-scrum-hub-de-negocios-presentan-la-ultima-jornada-de-actualizacion-empresaria-del-ano/", "title": "FEM y SCRUM Hub de Negocios presentan la última Jornada de Actualización Empresaria del año - Punto a Punto", "content": "FEM y SCRUM Hub de Negocios presentan la última Jornada de Actualización Empresaria del año - Punto a Punto Mendoza FEM y SCRUM Hub de Negocios presentan la última Jornada de Actualización Empresaria del año 26 noviembre, 2025 Punto a Punto Compartir La Federación Económica de Mendoza (FEM) y SCRUM Hub de Negocios organizan la 5ta Jornada de Actualización Empresaria , el cierre del ciclo 2025 de su programa de formación para líderes y gestores empresariales. El evento se realizará el jueves 27 de noviembre a las 16:30 hs , en Portal Plaza Suite (Necochea 661, Ciudad de Mendoza) . Disertante destacada La jornada contará con la presencia de Vanesa Funes Singh , consultora organizacional, mentora y coach especializada en liderazgo estratégico. Funes Singh ha trabajado intensamente en el desarrollo de equipos de alto rendimiento, promoviendo una cultura colaborativa donde cada miembro encuentra un lugar claro dentro del propósito común. Tema central del taller “Liderazgo colaborativo y equipos de alto impacto” será el eje del encuentro: un taller especialmente diseñado para dirigentes que desean potenciar el valor estratégico del trabajo en equipo . En su exposición, Vanesa presentará herramientas profundas y prácticas para: Generar una comunicación clara y orientada al propósito , que permita alinear a los equipos con la misión y visión de la organización. Definir roles con claridad y responsabilidad compartida, de modo que cada miembro aporte con su fortaleza. Desarrollar complementariedad entre los integrantes , aprovechando diversas competencias y estilos de trabajo. Fijar metas compartidas para fortalecer el compromiso mutuo y guiar al equipo hacia objetivos comunes con sentido estratégico. Cierre de año con valor estratégico Esta jornada se convierte en un momento clave para cerrar un año reflexionando sobre cómo mejorar la gestión colectiva, planificar equipos más robustos para el 2025 y llevar a las organizaciones hacia un nivel superior de efectividad y propósito compartido. Inscripción La actividad es gratuita, pero los cupos son limitados . Los interesados pueden inscribirse mediante el siguiente enlace: https://forms.gle/dnkYfTT9nfyaG1258 Compartir Notas Relacionadas Comercio Exterior: estrategia para convertir la incertidumbre en previsibilidad 3 diciembre, 2025 Terrazas de los Andes invita a vivir el cierre del año de la Fórmula 1 en pantalla gigante en sus jardines 3 diciembre, 2025 Una empresa con 500 hectáreas busca nuevos inversores para su proyecto agroindustrial 3 diciembre, 2025 Los comentarios están cerrados. HOME Secciones Empresas y Negocios Economía Vinos Turismo Autos Tecnología Gastronomía Lifestyle Mendoza Newsletter Móvil Newsletter de Mauricio Llaver Especiales Networking Ediciones revista digital Pap Córdoba Radio Pap Suscribite"}
{"link": "https://www.elsol.com.ar/mendoza/mineria-en-una-jornada-historica-diputados-debatira-la-aprobacion-de-san-jorge/", "title": "Minería: en una jornada histórica, Diputados debatirá la aprobación de San Jorge", "content": "Minería: en una jornada histórica, Diputados debatirá la aprobación de San Jorge Cerrar Buscar: Buscar Mendoza El País Policiales El Mundo De Revista Últimas Noticias Espectáculos Opinión Negocios Facebook Page X Username Instagram Linkedin YouTube Threads Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Cerrar Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Saltar al contenido PSJ Cobre Mendocino, el proyecto de cobre que juega su futuro en la Legislatura. Este miércoles, la Cámara de Diputados en una sesión que promete ser extensa y decisiva tratará la Declaración de Impacto Ambiental (DIA) será sometida a votación del proyecto de extracción de cobre en Uspallata de PSJ Cobre Mendocino , ex San Jorge. El expediente, que busca habilitar la extracción de minería metalífera en Las Heras, es sin dudas una de las prioridades de la segunda gestión de Alfredo Cornejo a cargo del Ejecutivo provincial y con el que busca avanzar en una reconfiguración de la matríz productiva local. Luego de varias semanas de reuniones en comisiones, el oficialismo llega al recinto con los votos para asegurar la media sanción. Movilizaciones En simultáneo al debate legislativo se esperan movilizaciones convocadas por las asambleas por el agua, que desde distintos puntos de la provincia anunciaron su presencia frente a la Legislatura. En consencuencia, se ha previsto un importante operativo de seguridad para contener a los manifestantes y asegurar el debate en el recinto. El proyecto San Jorge es un proyecto atravesado por una historia de rechazos sociales y legislativos. Desde 2009 acumula intentos fallidos, objeciones técnicas y cuestionamientos de organizaciones ambientalistas que denuncian la ausencia de licencia social. En 2011, la propia Legislatura rechazó por unanimidad su Declaración de Impacto Ambiental. Sin embargo, desde la llegada de Cornejo al sillón de San Martín por segunda vez, el proyecto se reflotó y consiguió la aprobación técnica de su DIA, la cual ahora deberá ser ratíficada por la Legislatura local. El Gobierno interpreta el reciente triunfo electoral del oficialismo como un aval político para reactivar la agenda minera, y aceleró los tiempos desde el ingreso del proyecto el día posterior a los comicios. Incluso fue el propio Cornejo quien este martes aseguró que “hay consenso social para hacer minería” y consideró que “a pesar de las minorías ruidosas, la mayoría de los mendocinos quiere minería” . En el caso de que obtenga luz verde de Diputados y luego ocurra lo mismo en el Senado, la minera avanzará con la factibilización de la mina, proceso que podría demorarse todo el 2026. Posterior a esto, se avanzará con la construcción propiamente dicha de la mina, proceso que demandará entre 18 y 24 meses y que podría darle empleo de manera directa e indirecta a cerca de 3 mil personas. En tanto, cuando la mina ya esté operando en la extracción del mineral, serán entre 600 y 700 los empleos directos, mientras que los indirectos podrían alcanzar los 2.000. MÁS NOTICIAS: Las más leídas Hasta cuándo lloverá en Mendoza este lunes: el pronóstico actualizado Video: la imprudente maniobra de la conductora que murió en un vuelco en la ruta 7 Encierro, golpes y una policía mordida: el dramático ataque a una embarazada Quién es el hombre que apuntó a policías, fue entregado por su madre y escondía autopartes en Maipú Ya rigen los cambios para Uber y Cabify: la nueva ley restringe permisos y crea multas millonarias El futuro de Sebastián Villa, en suspenso: cuáles son los clubes del exterior que están interesados Petri al auxilio: el mal momento de una militar en el acto de la IV Brigada Video: todo lo que se sabe sobre la estafa de la fiesta de egresados Una Tecnicatura de la DGE se muda a Luján de Cuyo: qué pasará con estudiantes y docentes Cuándo pasarían por Mendoza los aviones de caza F-16 que la Argentina le compró a Dinamarca NOTICIAS RECIENTES Los datos que marcan la crisis de la industria metalúrgica de Mendoza diciembre 2, 2025 9:58 am Un edificio de Tribunales sin actividad por un problema de servicios diciembre 2, 2025 9:39 am Se actualizó el IVA para quienes venden o prestan servicios por plataformas digitales: qué cambia para los usuarios diciembre 2, 2025 9:37 am Paso a Chile: cómo se encuentra este martes diciembre 2, 2025 9:29 am Bono de Puntaje 2025 en Mendoza: fechas clave y qué deben hacer los docentes diciembre 2, 2025 9:21 am Venezuela: Petro restableció el servicio aéreo civil a pesar de la advertencia de Trump diciembre 2, 2025 9:13 am Link Copy link"}