{"link": "https://www.guaymallen.gob.ar/guaymallen-reunio-a-empresas-para-presentar-su-modelo-de-gestion-de-residuos-y-reciclaje-inclusivo/", "title": "Guaymallén reunió a empresas para presentar su modelo de gestión de residuos y reciclaje inclusivo - Guaymallén", "content": "Guaymallén reunió a empresas para presentar su modelo de gestión de residuos y reciclaje inclusivo - Guaymallén Ir al contenido iSoy Gina! El chatbot de la muni y estoy para ayudarte 2615068885 Transparencia MUNICIPIO MUNICIPIO TRÁMITES TRÁMITES Noticias Noticias DEPENDENCIAS DEPENDENCIAS EMERGENCIAS EMERGENCIAS AMBIENTE AMBIENTE RENTAS RENTAS LIC. DE CONDUCIR LIC. DE CONDUCIR OBRAS OBRAS POLO DE SERVICIOS POLO DE SERVICIOS Portada » Noticias » Guaymallén reunió a empresas para presentar su modelo de gestión de residuos y reciclaje inclusivo 28 noviembre, 2025 Ambiente , Noticias Guaymallén reunió a empresas para presentar su modelo de gestión de residuos y reciclaje inclusivo La Municipalidad abrió las puertas de su Centro Verde y del proceso de remediación del ex basural para mostrar cómo avanza su modelo de economía circular e inclusión, y para fortalecer el trabajo conjunto con el sector empresarial. En el marco del Encuentro de la Red de Empresas – Reciclaje Inclusivo , la Municipalidad de Guaymallén llevó adelante un recorrido institucional junto a representantes del sector privado para mostrar, en territorio, cómo funciona su sistema de Gestión Integral de Residuos Sólidos Urbanos (GIRSU) y las acciones que impulsan la transición hacia un modelo ambientalmente responsable y socialmente inclusivo. La actividad permitió que empresarios, equipos técnicos y actores de distintas firmas conocieran de cerca tanto los avances como los desafíos del municipio en materia de sustentabilidad, a partir de un esquema que combina infraestructura moderna, inclusión sociolaboral y articulación público–privada. El intendente Marcos Calvente destacó al inicio de la jornada: “El municipio está iniciando una nueva etapa de su plan de reciclaje inclusivo , incorporando al sector privado en la valorización de los residuos y consolidando un modelo que integra al Estado, la comunidad y las empresas. Guaymallén se posiciona —según destacó Calvente— como un socio estratégico para firmas con compromiso ambiental, gracias a una política seria y sustentada en un Plan Local de Acción Climática con cuatro ejes ya activos. En este marco, el Centro Verde funciona como infraestructura clave: aloja a más de 150 recuperadores urbanos , muchos de ellos provenientes de basurales que fueron cerrados, y sostiene un programa que combina inclusión social, capacitación puerta a puerta y un sistema sostenible con muy bajo rechazo y material de alto valor económico. Además, tenemos recolección de residuos diferenciada y la cobertura ya alcanza al 50% del departamento, un hito relevante en el municipio más poblado de Mendoza.” “Guaymallén es hoy un modelo nacional en política ambiental, con iniciativas únicas en el país, como el parque solar que generará la energía necesaria para todos los servicios municipales . La infraestructura del Centro Verde —con tecnología de última generación— equivaldría actualmente a una inversión superior a los 3.000 millones de pesos, y representa, junto al equipamiento y el personal, una apuesta sostenida a un proyecto donde la rentabilidad trasciende lo económico. ‘La política ambiental requiere recursos —señalaron—, pero hay voluntad política y la convicción de que vale la pena; este es un camino sin retorno, porque integra las dimensiones ambiental y social con resultados concretos’», sumó. Un modelo que integra ambiente, economía circular e inclusión Durante el recorrido, el municipio presentó los pilares de su sistema de gestión, sintetizados en la hoja de ruta que guía el proceso: Remediación de pasivos ambientales en el ex basural de Puente de Hierro. Incorporación de trabajadores que históricamente desempeñaban tareas informales en ese predio. Aumento sostenido del volumen de materiales reciclados , a través de mejoras operativas y mayor separación en origen. Ampliación de la comunidad servida , extendiendo servicios y programas a más barrios. Actualización del marco normativo , con ordenanzas y protocolos que fortalecen la política ambiental municipal. Implementación de un sistema de trazabilidad de residuos , que permitirá seguir el recorrido de cada material recuperado. Desarrollo de modelos de sostenibilidad económica , avanzando hacia esquemas de valor compartido con empresas y organizaciones. Este enfoque fue detallado mediante la presentación institucional que acompañó el recorrido, donde se expusieron hitos clave, como la clausura definitiva del basural a cielo abierto , la puesta en marcha del Centro Verde , la reorganización logística y las vinculaciones estratégicas con recuperadores, cooperativas y empresas. Visita al Centro Verde y experiencias de articulación El recorrido incluyó una visita al Centro Verde , la planta de reciclaje del departamento, donde los participantes observaron el funcionamiento interno del sistema: clasificación de materiales, operaciones logísticas, procesos de compactación y mecanismos de control. También se compartieron experiencias de articulación ya consolidadas entre el municipio y diferentes firmas, orientadas a: mejorar la recuperación de materiales, fortalecer programas de responsabilidad social y ambiental, y avanzar hacia esquemas de economía circular que generen beneficios ambientales y sociales. Empresas y Estado: construir soluciones en conjunto Desde el municipio destacaron la importancia de generar instancias que acerquen al sector privado a la gestión ambiental real del territorio. “Estos espacios permiten construir soluciones conjuntas, basadas en datos, planificación y trabajo de campo. La transformación ambiental no es solo municipal: necesita de las empresas, las instituciones y la comunidad”, expresaron durante la actividad e invitaron a los participantes a sumarse a este cambio. La jornada cerró con una invitación a consolidar una red de empresas comprometidas con el reciclaje inclusivo , que contribuya a expandir el impacto del sistema y a promover un desarrollo sostenible en toda la región. Participaron de la actividad representantes de Ecopek, CEMPRE Uruguay, Danone, Latitud R: Pepsico, Coca Cola, Nestlé; CCU (Compañía de Cervecerías Unidas), Cencosud, Carrefour, Banco Superville, Valos, FARN (Fundación Ambiente y Recursos Naturales), Cooperativa Aguaribay y Cooperativa Grilli (ambas de Guaymallén), Cooperativa Él Álamo (CABA) y Fundación Avina. En el marco de estas actividades se comunicaron los hitos realizados y la hoja de ruta a consolidar, además se recorrieron las zonas del ex Basural a Cielo Abierto de Puente de Hierro, los barrios colindantes, los puntos verdes donde se realizan los recorridos de separación de residuos reciclables en origen y la planta de reciclaje (Centro Verde). Este espacio fue una oportunidad para que se dieran valiosos intercambios entre recuperadores, referentes de las organizaciones antedichas, representantes de las organizaciones de la sociedad civil y el equipo municipal que lleva adelante el programa. Compartir en redes VOLVER A NOTICIAS ÚLTIMAS NOTICIAS Corte de tránsito: se inició la Recuperación Integral de la Terminal y no se puede circular por calle Reconquista Los trabajos impedirán transitar en la mano oeste-este durante 60 días. Próximamente se realizarán obras en calle Alberdi. La Escuela Municipal de Danzas ofreció un gran espectáculo artístico para cerrar el año Bajo la propuesta “Nosotras, las plazas de Guaymallén”, los elencos infantil, juvenil y de adultos se presentaron en el Espacio Villa Nueva: comenzaron los trabajos de apertura calle Newbery En el marco de la megaobra a realizarse en el Acceso Este, esta intervención permitirá vincular dos arterias fundamentales, Bandera Guaymallén reconoció a los deportistas que dejaron al departamento en lo más alto durante 2025 En una ceremonia cargada de emoción y orgullo, la Municipalidad de Guaymallén distinguió a atletas de diversas disciplinas que, a Libertad 720 · Villa Nueva · Guaymallén · Mendoza · Argentina Copyright©2025 Municipalidad de Guaymallén/Todos Los Derechos Reservados Historia del departamento Significado del escudo Transparencia Ley de Responsabilidad Fiscal Search Abrir chat ¡Hola! ¿En qué puedo asistirte hoy respecto a los servicios de la Municipalidad de Guaymallén? 😊"}
{"link": "https://www.diariouno.com.ar/sociedad/el-pronostico-del-tiempo-adelanto-un-fin-semana-inestabilidad-y-tormentas-el-lunes-n1502267", "title": "El pronóstico del tiempo adelantó un fin de semana con inestabilidad y tormentas hasta el lunes", "content": "El pronóstico del tiempo adelantó un fin de semana con inestabilidad y tormentas hasta el lunes Se mantiene el pronóstico de jornadas de mucho calor, inestabilidad y la probabilidad de tormentas. El domingo baja la temperatura. El pronóstico del tiempo en Mendoza anticipó un fin de semana con jornadas de mucho calor, inestabilidad y tormentas . Al mismo tiempo se espera un fuerte descenso de la temperatura y la posibilidad de viento Zonda en el sur. Las condiciones mejoran hacia el lunes. Viernes 28 Nubosidad variable y leve descenso de la temperatura. Vientos moderados del sur. Tormentas aisladas en el sur y este de la provincia. Precipitaciones en cordillera. Máxima: 33°C | Mínima: 22°C Sábado 29 Jornada inestable, con nubosidad variable, lluvias y tormentas. Precipitaciones en cordillera. Máxima: 29°C | Mínima: 18°C Ola de calor pronostico del tiempo clima verano altas temperaturas (14).jpeg Se viene un calor intenso en Mendoza según el pronóstico y habrá que estar hidratado para sobrellevarlo Foto: Martín Pravata /Diario UNO Domingo 30 Persisten las condiciones inestables con nubosidad variable. Zonda en Malargüe. Precipitaciones en cordillera. Máxima: 25°C | Mínima: 17°C Lunes 1 de diciembre Mejora el tiempo: poca nubosidad, ascenso de la temperatura y vientos leves del noreste. Condiciones estables en cordillera. Máxima: 28°C | Mínima: 16°C Martes 2 de diciembre Algo nublado, ascenso de la temperatura y vientos moderados del noreste. Precipitaciones en cordillera. Máxima: 30°C | Mínima: 15°C Temas relacionados: Pronóstico del tiempo Tormentas Viento Zonda las más leídas Elecciones El PJ se reunió en San Rafael y definió que una mesa chica elegirá a los candidatos a concejal Por Paola Alé Afecta a 6.000 aeronaves Falla global en aviones Airbus: qué impacto tiene en las aerolíneas que operan en Mendoza Por Paola Alé En San Rafael y Malargüe Amplio apoyo en la audiencia pública del proyecto de exploración de sales de litio Don Luis Tránsito en alta montaña Hubo largas colas este sábado en Los Libertadores pero en la noche se normalizó el tránsito Lo que se lee ahora Sociedad Hubo largas colas este sábado en Los Libertadores pero en la noche se normalizó el tránsito Te puede interesar Combo completo Alerta este fin de semana por lluvias, posibilidad de caída de granizo y viento Zonda Datos meteorológicos El pronóstico del tiempo para Mendoza marca más calor agobiante y tormentas en diferentes sectores Precaución Alerta en Mendoza por fuertes tormentas con actividad eléctrica, posible granizo y calor extremo"}
{"link": "https://um.edu.ar/facultad/facultad-ingenieria/", "title": "Ingenieria – Universidad de Mendoza", "content": "Ingenieria – Universidad de Mendoza Noticias Buscar Filtrar por Sedes Filtrar por Área de rectorado 2 diciembre, 2025 La Escuela Técnica de la UM celebra el Acto de Colación de su 4.ª Promoción El Rector Dr. Eduardo F. Luna y la Directora Mg. Ing. Silvia Curadelli invitan a la comunidad educativa a acompañar este emotivo acto de cierre del ciclo lectivo 2025, que se realizará el 9 de diciembre en el Teatro Plaza de Godoy Cruz. Leer más 2 diciembre, 2025 Mendoza Ciencia, sentidos e inclusión: una jornada para recordar El 3 de diciembre se conmemora el Día Internacional de las Personas con Discapacidad con una jornada presencial en la Universidad de Mendoza, que invita a reflexionar y experimentar la ciencia desde la diversidad sensorial y cognitiva. Leer más 27 noviembre, 2025 Mendoza Exposición de Prácticas Profesionalizantes 2025: los estudiantes de la ETec UM mostraron su talento y compromiso El 7 de noviembre, alumnos de 6º año de Electrónica e Informática compartieron sus experiencias laborales y aprendizajes en empresas de la provincia, fortaleciendo la vinculación entre escuela y mundo del trabajo. Leer más 27 noviembre, 2025 Mendoza La Facultad de Ingeniería celebró su Acto de Colación 2025 con orgullo y compromiso hacia el futuro La Universidad de Mendoza distinguió a sus nuevos profesionales en una ceremonia marcada por la música, el reconocimiento académico y los mensajes inspiradores del Decano y del Mejor Egresado. Leer más 20 noviembre, 2025 Mendoza Acto de Colación de la Facultad de Ingeniería Las autoridades de la FI invitan a la Comunidad de la Universidad de Mendoza a participar a esta ceremonia que se realizará el 27 de noviembre a las 09.30 h en el Patio Central de la UM. Leer más 19 noviembre, 2025 Mendoza La ETec abre sus puertas para la Feria de Ciencias y Tecnología 2025 La Escuela Técnica de la Universidad de Mendoza realizará este jueves 20 de noviembre su tradicional Feria de Ciencias y Tecnología 2025, un evento que podrá visitarse de 9 a 14 h en las instalaciones del establecimiento. Leer más 10 noviembre, 2025 Mendoza La Facultad de Ingeniería celebró su primera Jornada Anual de Sustentabilidad con destacados referentes Con una convocatoria plural y enriquecedora, la FI-UM reafirmó su compromiso con el desarrollo sostenible, el pensamiento crítico y la articulación interdisciplinaria. Leer más 5 noviembre, 2025 Rio Cuarto «Visión proactiva del futuro laboral: la Facultad de Ingeniería presentó en la UM Sede Río Cuarto su nueva Tecnicatura en Desarrollo de Software» A través de la charla \"Los Trabajos del Futuro y la Inteligencia Artificial\" se comprendió el impacto real de la IA en las diversas carreras y en las sociedades. Leer más 3 noviembre, 2025 Mendoza Orgullo Etec: Ramiro Hernández obtuvo el Tercer Premio en los Juegos de la Olimpiada Argentina de Física Con dedicación y talento, Ramiro dejó en alto a la provincia y a la ETec UM en una exigente instancia nacional que premia el pensamiento crítico y la pasión por la Física. Su desempeño reafirma el valor de la formación científica y el compromiso educativo que impulsa nuestra comunidad. Leer más 31 octubre, 2025 Mendoza Medalla de Bronce para Augusto Santoni en la Olimpiada Argentina de Química Celebramos el esfuerzo y la dedicación de Augusto Santoni, reflejo del compromiso académico que impulsa la curiosidad científica y el aprendizaje profundo en la ETec UM. Un logro que inspira y enorgullece a toda nuestra comunidad educativa. Leer más 31 octubre, 2025 Mendoza Reconocimiento nacional para estudiante de la ETec UM Ivo Giovarruscio, estudiante de Informática en la ETec UM, obtuvo el Tercer Premio en la Instancia Nacional de la 35ª Olimpiada Argentina de Física. Celebramos su logro y el compromiso docente que impulsa la excelencia académica. Leer más 28 octubre, 2025 Mendoza Primera Jornada Anual de Sustentabilidad: compromiso, conocimiento y acción La Facultad de Ingeniería de la Universidad de Mendoza invita a participar de una jornada que marca el inicio de una nueva etapa en la formación profesional con enfoque sustentable. Leer más 1 2 3 … 47 Siguiente » Ver más Contacta a nuestras facultades CIENCIAS JURÍDICAS Y SOCIALES +54 261 348-1930 ARQUITECTURA, URBANISMO Y DISEÑO +54 261 348-1940 CIENCIAS DE LA SALUD +54 261 348-1950 | +54 261 348-1951 INGENIERÍA +54 261 348-1960 CIENCIAS ECONÓMICAS +54 261 348-1970 CIENCIAS MÉDICAS +54 261 348-1980 Universidad de Mendoza. Todos los derechos reservados. Las imágenes y videos pueden variar de acuerdo a las versiones de los programas."}
{"link": "https://www.elsol.com.ar/mendoza/en-vivo-diputados-debate-el-proyecto-san-jorge-y-otros-proyectos-mineros/", "title": "En vivo: continúa el debate sobre PSJ Cobre Mendocino en Diputados", "content": "En vivo: continúa el debate sobre PSJ Cobre Mendocino en Diputados Cerrar Buscar: Buscar Mendoza El País Policiales El Mundo De Revista Últimas Noticias Espectáculos Opinión Negocios Facebook Page X Username Instagram Linkedin YouTube Threads Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Cerrar Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Saltar al contenido La Cámara de Diputados afronta una jornada clave donde debate sobre cuatro proyectos mineros impulsados por el Gobierno de Mendoza , inclusive la explotación en Uspallata, el tema más candente de la jornada. Tres de los proyectos debatidos hoy ya consiguieron la media sanción . Se trata de la segunda etapa del Distrito Malargüe Minero, de la reforma sobre las regalías mineras y de la creación de un fondo compensador en la actividad. En estos momentos, se discute la Declaración de Impacto Ambiental que le permite a Minera San Jorge S.A. llevar a cabo explotación minera metalífera en Uspallata. Seguí la sesión de Diputados en vivo El Gobierno ya consiguió la aprobación de tres proyectos mineros y se encamina a conseguir media sanción en PSJ Cobre Mendocino. Mirá la cobertura de El Sol , acá: Aval legislativo para la segunda fase del Distrito Minero de Malargüe La Cámara de Diputados otorgó media sanción a la Declaración de Impacto Ambiental correspondiente a 27 iniciativas de exploración incluidas en la segunda fase del Malargüe Distrito Minero Occidental (MDMO II). El expediente, que contó con 39 votos a favor y… noviembre 26, 2025 3:16 pm noviembre 26, 2025 7:26 pm Regalías mineras: media sanción al proyecto que propone un nuevo esquema de distribución La Cámara de Diputados dio media sanción, con amplia mayoría, al proyecto que propone actualizar el régimen provincial de regalías mineras y adecuarlo a la Ley Nacional 24.196, que fija un tope del 3% sobre el valor boca mina. La iniciativa… noviembre 26, 2025 2:51 pm noviembre 26, 2025 6:01 pm Minería: el Gobierno logró aprobar el Fondo Compensador Ambiental Cambia Mendoza dio el primer paso en el super debate minero de este miércoles, con la aprobación en la Cámara de Diputados del proyecto del Fondo de Compensación Ambiental por 39 votos a favor y 6 en contra. Ahora pasará a… noviembre 26, 2025 2:16 pm noviembre 26, 2025 6:00 pm MÁS NOTICIAS: Las más leídas Hasta cuándo lloverá en Mendoza este lunes: el pronóstico actualizado Video: la imprudente maniobra de la conductora que murió en un vuelco en la ruta 7 Encierro, golpes y una policía mordida: el dramático ataque a una embarazada Quién es el hombre que apuntó a policías, fue entregado por su madre y escondía autopartes en Maipú Ya rigen los cambios para Uber y Cabify: la nueva ley restringe permisos y crea multas millonarias Petri al auxilio: el mal momento de una militar en el acto de la IV Brigada Video: todo lo que se sabe sobre la estafa de la fiesta de egresados El futuro de Sebastián Villa, en suspenso: cuáles son los clubes del exterior que están interesados Una Tecnicatura de la DGE se muda a Luján de Cuyo: qué pasará con estudiantes y docentes Cuándo pasarían por Mendoza los aviones de caza F-16 que la Argentina le compró a Dinamarca NOTICIAS RECIENTES Los datos que marcan la crisis de la industria metalúrgica de Mendoza diciembre 2, 2025 9:58 am Un edificio de Tribunales sin actividad por un problema de servicios diciembre 2, 2025 9:39 am Se actualizó el IVA para quienes venden o prestan servicios por plataformas digitales: qué cambia para los usuarios diciembre 2, 2025 9:37 am Paso a Chile: cómo se encuentra este martes diciembre 2, 2025 9:29 am Bono de Puntaje 2025 en Mendoza: fechas clave y qué deben hacer los docentes diciembre 2, 2025 9:21 am Venezuela: Petro restableció el servicio aéreo civil a pesar de la advertencia de Trump diciembre 2, 2025 9:13 am Link Copy link"}
{"link": "https://ingenieria.uncuyo.edu.ar/", "title": "Facultad de Ingeniería", "content": "Facultad de Ingeniería Saltar a contenido principal Facultad de Ingeniería Buscar Buscar Institucional Institucional Autoridades y Organigrama Instituto Argentino del Petróleo y del Gas (IAPG) Estudios Estudios Carreras de Grado Carreras de Posgrado Diplomaturas Cursos Ingreso Investigación Vinculación Extensión Extensión Presentación propuesta de actividades Internacionales Internacionales Reuniones informativas y calendario de convocatorias 2025 Formulario de postulación de estudiantes Programas de doble titulación y oferta de intercambios Reglamento para Programas de Movilidad Estudiantil Intercambios Internacionales UNCUYO Programa de Becas Internacionales del Gobierno Nacional Biblioteca Digesto Concursos Webmail ¡Bienvenidos a la Facultad de Ingeniería de la UNCUYO! Aquí encontrarás toda la información sobre nuestra oferta académica de grado y posgrado, además de novedades, actividades y recursos para estudiantes, graduados, personal y la comunidad en general. Ver más Novedades destacadas Reunión informativa y ágape de fin de año Se invita a docentes, investigadores y personal de apoyo académico de la Facultad de Ingeniería, a la reunión informativa de fin de año que ... Dic  9, 2025 Video Estudiantes de Mecatrónica presentaron proyectos de robótica Dic  2, 2025 BEAT Revista grabará su programa final de temporada en la Facultad de Ingeniería Dic  1, 2025 Novedades Convocatoria de registro de postulantes para la Dirección de Ingreso Nov 19, 2025 Convocatoria abierta para presentar Proyectos de Investigación Internacionales para mujeres de áreas STEM Nov 17, 2025 CALENDARIO ACADÉMICO 2025 Dic 27, 2024 Abrió la convocatoria para presentar trabajos en el Programa de Estudiantes del 12° CONEXPLO Nov 27, 2025 Una jornada de reflexión, análisis y juego para cerrar el año académico Nov 27, 2025 Docente investigadora de la Facultad disertará en seminario internacional de construcción sostenible Nov 27, 2025 Estudiantes presentaron proyectos para el desarrollo urbano sustentable de Luján de Cuyo Nov 27, 2025 Ver todas las novedades Oferta de Estudios Carrera Arquitectura Carrera Ingeniería Civil Carrera Ingeniería en Petróleo Carrera Ingeniería Industrial Carrera Ingeniería Mecatrónica Carrera Licenciatura en Ciencias de la Computación Doctorado Ingeniería Industrial Doctorado Ingeniería Maestría Ingeniería Ambiental Maestría Ingeniería Geotécnica Maestría Ingeniería Estructural Maestría Energía Maestría Logística Especialización Ingeniería Ambiental Especialización Ingeniería Vial Especialización Gestión de Obras Civiles Diplomatura Administración y Dirección de Proyectos Diplomatura Estudios Integrados de Yacimientos Diplomatura Iluminación y Acústica Arquitectónica Ver oferta académica Cursos, talleres y eventos destacados Ver todos modalidad-presencial tipo-congreso categoria- 20260318 Congreso Latinoamericano de Ingeniería y Ciencias Aplicadas - CLICAP 2026 Congreso Presencial Inicio: Mar 18, 2026 Servicios Servicio de orientación al estudiante (SAPOE) El SAPOE ofrece un sistema de tutorías, asesorías y orientación profesional a estudiantes, docentes y Equipos de Gestión de la Facultad. Ingreso Aquí podrás encontrar toda la información necesaria para ingresar a estudiar cualquiera de las carreras de grado de la Facultad de ... Servicio de Apoyo Pedagógico al Docente El SAPDOC tiene como misión asesorar, orientar y acompañar a docentes y equipos de gestión a través de acciones tendientes a una mejora ... Proyectos Extensión Presentación propuesta de actividades Para la gestión de cualquier Actividad de Extensión, los/as interesados/as deberán enviar el siguiente formulario de preinscripción: Utilidades Webmail Guarani Estudios Cursos Ingreso Biblioteca Catálogo Investigación Preguntas frecuentes Guía de contactos Trámites Concursos English version"}
{"link": "https://mendoza.puntoapunto.com.ar/fem-y-scrum-hub-de-negocios-presentan-la-ultima-jornada-de-actualizacion-empresaria-del-ano/", "title": "FEM y SCRUM Hub de Negocios presentan la última Jornada de Actualización Empresaria del año - Punto a Punto", "content": "FEM y SCRUM Hub de Negocios presentan la última Jornada de Actualización Empresaria del año - Punto a Punto Mendoza FEM y SCRUM Hub de Negocios presentan la última Jornada de Actualización Empresaria del año 26 noviembre, 2025 Punto a Punto Compartir La Federación Económica de Mendoza (FEM) y SCRUM Hub de Negocios organizan la 5ta Jornada de Actualización Empresaria , el cierre del ciclo 2025 de su programa de formación para líderes y gestores empresariales. El evento se realizará el jueves 27 de noviembre a las 16:30 hs , en Portal Plaza Suite (Necochea 661, Ciudad de Mendoza) . Disertante destacada La jornada contará con la presencia de Vanesa Funes Singh , consultora organizacional, mentora y coach especializada en liderazgo estratégico. Funes Singh ha trabajado intensamente en el desarrollo de equipos de alto rendimiento, promoviendo una cultura colaborativa donde cada miembro encuentra un lugar claro dentro del propósito común. Tema central del taller “Liderazgo colaborativo y equipos de alto impacto” será el eje del encuentro: un taller especialmente diseñado para dirigentes que desean potenciar el valor estratégico del trabajo en equipo . En su exposición, Vanesa presentará herramientas profundas y prácticas para: Generar una comunicación clara y orientada al propósito , que permita alinear a los equipos con la misión y visión de la organización. Definir roles con claridad y responsabilidad compartida, de modo que cada miembro aporte con su fortaleza. Desarrollar complementariedad entre los integrantes , aprovechando diversas competencias y estilos de trabajo. Fijar metas compartidas para fortalecer el compromiso mutuo y guiar al equipo hacia objetivos comunes con sentido estratégico. Cierre de año con valor estratégico Esta jornada se convierte en un momento clave para cerrar un año reflexionando sobre cómo mejorar la gestión colectiva, planificar equipos más robustos para el 2025 y llevar a las organizaciones hacia un nivel superior de efectividad y propósito compartido. Inscripción La actividad es gratuita, pero los cupos son limitados . Los interesados pueden inscribirse mediante el siguiente enlace: https://forms.gle/dnkYfTT9nfyaG1258 Compartir Notas Relacionadas Comercio Exterior: estrategia para convertir la incertidumbre en previsibilidad 3 diciembre, 2025 Terrazas de los Andes invita a vivir el cierre del año de la Fórmula 1 en pantalla gigante en sus jardines 3 diciembre, 2025 Una empresa con 500 hectáreas busca nuevos inversores para su proyecto agroindustrial 3 diciembre, 2025 Los comentarios están cerrados. HOME Secciones Empresas y Negocios Economía Vinos Turismo Autos Tecnología Gastronomía Lifestyle Mendoza Newsletter Móvil Newsletter de Mauricio Llaver Especiales Networking Ediciones revista digital Pap Córdoba Radio Pap Suscribite"}
{"link": "https://www.elsol.com.ar/mendoza/mineria-en-una-jornada-historica-diputados-debatira-la-aprobacion-de-san-jorge/", "title": "Minería: en una jornada histórica, Diputados debatirá la aprobación de San Jorge", "content": "Minería: en una jornada histórica, Diputados debatirá la aprobación de San Jorge Cerrar Buscar: Buscar Mendoza El País Policiales El Mundo De Revista Últimas Noticias Espectáculos Opinión Negocios Facebook Page X Username Instagram Linkedin YouTube Threads Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Cerrar Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Saltar al contenido PSJ Cobre Mendocino, el proyecto de cobre que juega su futuro en la Legislatura. Este miércoles, la Cámara de Diputados en una sesión que promete ser extensa y decisiva tratará la Declaración de Impacto Ambiental (DIA) será sometida a votación del proyecto de extracción de cobre en Uspallata de PSJ Cobre Mendocino , ex San Jorge. El expediente, que busca habilitar la extracción de minería metalífera en Las Heras, es sin dudas una de las prioridades de la segunda gestión de Alfredo Cornejo a cargo del Ejecutivo provincial y con el que busca avanzar en una reconfiguración de la matríz productiva local. Luego de varias semanas de reuniones en comisiones, el oficialismo llega al recinto con los votos para asegurar la media sanción. Movilizaciones En simultáneo al debate legislativo se esperan movilizaciones convocadas por las asambleas por el agua, que desde distintos puntos de la provincia anunciaron su presencia frente a la Legislatura. En consencuencia, se ha previsto un importante operativo de seguridad para contener a los manifestantes y asegurar el debate en el recinto. El proyecto San Jorge es un proyecto atravesado por una historia de rechazos sociales y legislativos. Desde 2009 acumula intentos fallidos, objeciones técnicas y cuestionamientos de organizaciones ambientalistas que denuncian la ausencia de licencia social. En 2011, la propia Legislatura rechazó por unanimidad su Declaración de Impacto Ambiental. Sin embargo, desde la llegada de Cornejo al sillón de San Martín por segunda vez, el proyecto se reflotó y consiguió la aprobación técnica de su DIA, la cual ahora deberá ser ratíficada por la Legislatura local. El Gobierno interpreta el reciente triunfo electoral del oficialismo como un aval político para reactivar la agenda minera, y aceleró los tiempos desde el ingreso del proyecto el día posterior a los comicios. Incluso fue el propio Cornejo quien este martes aseguró que “hay consenso social para hacer minería” y consideró que “a pesar de las minorías ruidosas, la mayoría de los mendocinos quiere minería” . En el caso de que obtenga luz verde de Diputados y luego ocurra lo mismo en el Senado, la minera avanzará con la factibilización de la mina, proceso que podría demorarse todo el 2026. Posterior a esto, se avanzará con la construcción propiamente dicha de la mina, proceso que demandará entre 18 y 24 meses y que podría darle empleo de manera directa e indirecta a cerca de 3 mil personas. En tanto, cuando la mina ya esté operando en la extracción del mineral, serán entre 600 y 700 los empleos directos, mientras que los indirectos podrían alcanzar los 2.000. MÁS NOTICIAS: Las más leídas Hasta cuándo lloverá en Mendoza este lunes: el pronóstico actualizado Video: la imprudente maniobra de la conductora que murió en un vuelco en la ruta 7 Encierro, golpes y una policía mordida: el dramático ataque a una embarazada Quién es el hombre que apuntó a policías, fue entregado por su madre y escondía autopartes en Maipú Ya rigen los cambios para Uber y Cabify: la nueva ley restringe permisos y crea multas millonarias El futuro de Sebastián Villa, en suspenso: cuáles son los clubes del exterior que están interesados Petri al auxilio: el mal momento de una militar en el acto de la IV Brigada Video: todo lo que se sabe sobre la estafa de la fiesta de egresados Una Tecnicatura de la DGE se muda a Luján de Cuyo: qué pasará con estudiantes y docentes Cuándo pasarían por Mendoza los aviones de caza F-16 que la Argentina le compró a Dinamarca NOTICIAS RECIENTES Los datos que marcan la crisis de la industria metalúrgica de Mendoza diciembre 2, 2025 9:58 am Un edificio de Tribunales sin actividad por un problema de servicios diciembre 2, 2025 9:39 am Se actualizó el IVA para quienes venden o prestan servicios por plataformas digitales: qué cambia para los usuarios diciembre 2, 2025 9:37 am Paso a Chile: cómo se encuentra este martes diciembre 2, 2025 9:29 am Bono de Puntaje 2025 en Mendoza: fechas clave y qué deben hacer los docentes diciembre 2, 2025 9:21 am Venezuela: Petro restableció el servicio aéreo civil a pesar de la advertencia de Trump diciembre 2, 2025 9:13 am Link Copy link"}
