{"link": "https://www.guaymallen.gob.ar/guaymallen-reunio-a-empresas-para-presentar-su-modelo-de-gestion-de-residuos-y-reciclaje-inclusivo/", "title": "Guaymallén reunió a empresas para presentar su modelo de gestión de residuos y reciclaje inclusivo - Guaymallén", "content": "Guaymallén reunió a empresas para presentar su modelo de gestión de residuos y reciclaje inclusivo - Guaymallén Ir al contenido iSoy Gina! El chatbot de la muni y estoy para ayudarte 2615068885 Transparencia MUNICIPIO MUNICIPIO TRÁMITES TRÁMITES Noticias Noticias DEPENDENCIAS DEPENDENCIAS EMERGENCIAS EMERGENCIAS AMBIENTE AMBIENTE RENTAS RENTAS LIC. DE CONDUCIR LIC. DE CONDUCIR OBRAS OBRAS POLO DE SERVICIOS POLO DE SERVICIOS Portada » Noticias » Guaymallén reunió a empresas para presentar su modelo de gestión de residuos y reciclaje inclusivo 28 noviembre, 2025 Ambiente , Noticias Guaymallén reunió a empresas para presentar su modelo de gestión de residuos y reciclaje inclusivo La Municipalidad abrió las puertas de su Centro Verde y del proceso de remediación del ex basural para mostrar cómo avanza su modelo de economía circular e inclusión, y para fortalecer el trabajo conjunto con el sector empresarial. En el marco del Encuentro de la Red de Empresas – Reciclaje Inclusivo , la Municipalidad de Guaymallén llevó adelante un recorrido institucional junto a representantes del sector privado para mostrar, en territorio, cómo funciona su sistema de Gestión Integral de Residuos Sólidos Urbanos (GIRSU) y las acciones que impulsan la transición hacia un modelo ambientalmente responsable y socialmente inclusivo. La actividad permitió que empresarios, equipos técnicos y actores de distintas firmas conocieran de cerca tanto los avances como los desafíos del municipio en materia de sustentabilidad, a partir de un esquema que combina infraestructura moderna, inclusión sociolaboral y articulación público–privada. El intendente Marcos Calvente destacó al inicio de la jornada: “El municipio está iniciando una nueva etapa de su plan de reciclaje inclusivo , incorporando al sector privado en la valorización de los residuos y consolidando un modelo que integra al Estado, la comunidad y las empresas. Guaymallén se posiciona —según destacó Calvente— como un socio estratégico para firmas con compromiso ambiental, gracias a una política seria y sustentada en un Plan Local de Acción Climática con cuatro ejes ya activos. En este marco, el Centro Verde funciona como infraestructura clave: aloja a más de 150 recuperadores urbanos , muchos de ellos provenientes de basurales que fueron cerrados, y sostiene un programa que combina inclusión social, capacitación puerta a puerta y un sistema sostenible con muy bajo rechazo y material de alto valor económico. Además, tenemos recolección de residuos diferenciada y la cobertura ya alcanza al 50% del departamento, un hito relevante en el municipio más poblado de Mendoza.” “Guaymallén es hoy un modelo nacional en política ambiental, con iniciativas únicas en el país, como el parque solar que generará la energía necesaria para todos los servicios municipales . La infraestructura del Centro Verde —con tecnología de última generación— equivaldría actualmente a una inversión superior a los 3.000 millones de pesos, y representa, junto al equipamiento y el personal, una apuesta sostenida a un proyecto donde la rentabilidad trasciende lo económico. ‘La política ambiental requiere recursos —señalaron—, pero hay voluntad política y la convicción de que vale la pena; este es un camino sin retorno, porque integra las dimensiones ambiental y social con resultados concretos’», sumó. Un modelo que integra ambiente, economía circular e inclusión Durante el recorrido, el municipio presentó los pilares de su sistema de gestión, sintetizados en la hoja de ruta que guía el proceso: Remediación de pasivos ambientales en el ex basural de Puente de Hierro. Incorporación de trabajadores que históricamente desempeñaban tareas informales en ese predio. Aumento sostenido del volumen de materiales reciclados , a través de mejoras operativas y mayor separación en origen. Ampliación de la comunidad servida , extendiendo servicios y programas a más barrios. Actualización del marco normativo , con ordenanzas y protocolos que fortalecen la política ambiental municipal. Implementación de un sistema de trazabilidad de residuos , que permitirá seguir el recorrido de cada material recuperado. Desarrollo de modelos de sostenibilidad económica , avanzando hacia esquemas de valor compartido con empresas y organizaciones. Este enfoque fue detallado mediante la presentación institucional que acompañó el recorrido, donde se expusieron hitos clave, como la clausura definitiva del basural a cielo abierto , la puesta en marcha del Centro Verde , la reorganización logística y las vinculaciones estratégicas con recuperadores, cooperativas y empresas. Visita al Centro Verde y experiencias de articulación El recorrido incluyó una visita al Centro Verde , la planta de reciclaje del departamento, donde los participantes observaron el funcionamiento interno del sistema: clasificación de materiales, operaciones logísticas, procesos de compactación y mecanismos de control. También se compartieron experiencias de articulación ya consolidadas entre el municipio y diferentes firmas, orientadas a: mejorar la recuperación de materiales, fortalecer programas de responsabilidad social y ambiental, y avanzar hacia esquemas de economía circular que generen beneficios ambientales y sociales. Empresas y Estado: construir soluciones en conjunto Desde el municipio destacaron la importancia de generar instancias que acerquen al sector privado a la gestión ambiental real del territorio. “Estos espacios permiten construir soluciones conjuntas, basadas en datos, planificación y trabajo de campo. La transformación ambiental no es solo municipal: necesita de las empresas, las instituciones y la comunidad”, expresaron durante la actividad e invitaron a los participantes a sumarse a este cambio. La jornada cerró con una invitación a consolidar una red de empresas comprometidas con el reciclaje inclusivo , que contribuya a expandir el impacto del sistema y a promover un desarrollo sostenible en toda la región. Participaron de la actividad representantes de Ecopek, CEMPRE Uruguay, Danone, Latitud R: Pepsico, Coca Cola, Nestlé; CCU (Compañía de Cervecerías Unidas), Cencosud, Carrefour, Banco Superville, Valos, FARN (Fundación Ambiente y Recursos Naturales), Cooperativa Aguaribay y Cooperativa Grilli (ambas de Guaymallén), Cooperativa Él Álamo (CABA) y Fundación Avina. En el marco de estas actividades se comunicaron los hitos realizados y la hoja de ruta a consolidar, además se recorrieron las zonas del ex Basural a Cielo Abierto de Puente de Hierro, los barrios colindantes, los puntos verdes donde se realizan los recorridos de separación de residuos reciclables en origen y la planta de reciclaje (Centro Verde). Este espacio fue una oportunidad para que se dieran valiosos intercambios entre recuperadores, referentes de las organizaciones antedichas, representantes de las organizaciones de la sociedad civil y el equipo municipal que lleva adelante el programa. Compartir en redes VOLVER A NOTICIAS ÚLTIMAS NOTICIAS Corte de tránsito: se inició la Recuperación Integral de la Terminal y no se puede circular por calle Reconquista Los trabajos impedirán transitar en la mano oeste-este durante 60 días. Próximamente se realizarán obras en calle Alberdi. La Escuela Municipal de Danzas ofreció un gran espectáculo artístico para cerrar el año Bajo la propuesta “Nosotras, las plazas de Guaymallén”, los elencos infantil, juvenil y de adultos se presentaron en el Espacio Villa Nueva: comenzaron los trabajos de apertura calle Newbery En el marco de la megaobra a realizarse en el Acceso Este, esta intervención permitirá vincular dos arterias fundamentales, Bandera Guaymallén reconoció a los deportistas que dejaron al departamento en lo más alto durante 2025 En una ceremonia cargada de emoción y orgullo, la Municipalidad de Guaymallén distinguió a atletas de diversas disciplinas que, a Libertad 720 · Villa Nueva · Guaymallén · Mendoza · Argentina Copyright©2025 Municipalidad de Guaymallén/Todos Los Derechos Reservados Historia del departamento Significado del escudo Transparencia Ley de Responsabilidad Fiscal Search Abrir chat ¡Hola! ¿En qué puedo asistirte hoy respecto a los servicios de la Municipalidad de Guaymallén? 😊"}
{"link": "https://www.uncuyo.edu.ar/cursos", "title": "Cursos - Universidad Nacional de Cuyo", "content": "Cursos - Universidad Nacional de Cuyo Facultades | Escuelas | Institutos Secretarías Programas Becas Proyectos Usuarios Docentes Egresados Estudiantes Ingresantes Investigadores Personal Idiomas Ingles Frances Portugués Estudios Todos los estudios Carreras de grado Carreras de posgrado Inicial y primario Facultades, escuelas e institutos Cursos Diplomaturas Otros estudios Expo Educativa Orientación Vocacional Bibliotecas Inclusión de personas con discapacidad Investigación Cultura Secretaría de Extensión Nave UNCuyo Agenda Cultural Organismos artísticos Medios de comunicación Espacios culturales Aulas para el tiempo libre Bienestar Secretaría de Bienestar Salud Becas Deportes y Recreación Turismo Comedor Universitario DAMSU Hospital Universitario Portal de empleo Instituto de complementación ICUNC Género Internacionales Relaciones Internacionales Estudiantes Extranjeros UNCUYO Internacional Vinculación Area de Vinculación Institutos Multidisciplinarios Catálogo de servicios Institucional La UNCUYO Autoridades Consejo Superior Prensa Institucional Transparencia Historia La Universidad Secretarías Plan estratégico 2030 Imagen institucional Trámites Licitaciones y Contrataciones Portal de autogestión del personal Llamados a Concursos Mesa General de Entradas Guía de trámites del personal Consulta de trámites COMDOC Normas de Aplicación Registro de proveedores Registro de constructores Contratos de locación de servicios Digesto Universitario Facultades | Escuelas | Institutos Secretarías Programas Becas Proyectos Usuarios Docentes Egresados Estudiantes Ingresantes Investigadores Personal Idiomas Ingles Frances Portugués Cursos Jornadas y eventos Cursos de posgrado Buscar Unidades académicas Todas Aulas para el Tiempo Libre Cs. Económicas Cs. Médicas Educación Filosofía y Letras Inst. Tecnológico Universitario No se encontraron resultados facultad-16 Artes Visuales Saber Ver Cine Desarrolla habilidades críticas para apreciar el cine. Aulas para el Tiempo Libre Inicia:\n            04 de febrero 2026 facultad-16 Artes Visuales Talla en Madera Descubre el arte de tallar madera y crea tus propias obras. Aulas para el Tiempo Libre Inicia:\n            04 de febrero 2026 facultad-16 Diseño Tejido Inicial Explora diversas técnicas de tejido. Aulas para el Tiempo Libre Inicia:\n            05 de febrero 2026 facultad-16 Desarrollo Personal Taller de Memoria Mejora tus habilidades mnemotécnicas y de memoria. Aulas para el Tiempo Libre Inicia:\n            09 de febrero 2026 facultad-16 Desarrollo Personal TAI CHI CHUAN (Nuevo) Desarrollo Personal Aulas para el Tiempo Libre Inicia:\n            09 de febrero 2026 facultad-16 Desarrollo Personal Yoga: integral y terapéutico Encuentra armonía física y mental a través de prácticas de yoga. Aulas para el Tiempo Libre Inicia:\n            09 de febrero 2026 facultad-16 Diseño Indumentaria Nivel 1 Aprende sobre diseño y confección de indumentaria. Aulas para el Tiempo Libre Inicia:\n            10 de febrero 2026 facultad-16 Idiomas Inglés 5 Nivel B1Preintermediate Aprende y practica conocimientos avanzados en inglés que te permitirán apropiarte del idioma. Aulas para el Tiempo Libre Inicia:\n            10 de febrero 2026 facultad-16 Idiomas Portugués  Conversación-Nivel Intermedio Aprende portugués desde niveles intermedios. Aulas para el Tiempo Libre Inicia:\n            13 de febrero 2026 facultad-16 Artes Visuales Atelier de Artes Visuales Encuentra tu voz visual en este taller de exploración artística. Aulas para el Tiempo Libre Inicia:\n            13 de febrero 2026 facultad-16 Desarrollo Personal Pilates Piso Aprende y practica ejercicios para fortalecer tu cuerpo y mejorar tu bienestar integral. Aulas para el Tiempo Libre Inicia:\n            13 de febrero 2026 facultad-16 Artes Visuales Atelier -  Artes Plásticas Sumérgete en un espacio para la expresión artística y el desarrollo creativo. Aulas para el Tiempo Libre Inicia:\n            14 de febrero 2026 facultad-16 Artes Visuales Vitrales Tíffany Aprende a crear hermosos vitrales con la técnica tíffany. Aulas para el Tiempo Libre Inicia:\n            14 de febrero 2026 facultad-16 Informática Informática - Nivel Intermedio Profundiza tus conocimientos y práctica sobre informática. Aulas para el Tiempo Libre Inicia:\n            16 de febrero 2026 facultad-16 Informática Informática Inicial Introducción a la informática para principiantes. Aulas para el Tiempo Libre Inicia:\n            16 de febrero 2026 facultad-16 Diseño Bordado Transforma la tela en arte con aguja e hilo. Aulas para el Tiempo Libre Inicia:\n            16 de febrero 2026 facultad-16 Idiomas Inglés 2 Continuación del aprendizaje del idioma inglés. Aulas para el Tiempo Libre Inicia:\n            16 de febrero 2026 facultad-16 Artes Musicales Canto: Un cuerpo libre para cantar expresivo Expresa tu voz y emociones a través de la música. Aulas para el Tiempo Libre Inicia:\n            16 de febrero 2026 facultad-16 Desarrollo Personal Educación Postural Aprende técnicas y ejercicios para mejorar tu bienestar integral a través de la corrección postural. Aulas para el Tiempo Libre Inicia:\n            16 de febrero 2026 facultad-16 Idiomas Portugués Nivel 4 (B2) Aprende portugués desde niveles intermedio a avanzados. Aulas para el Tiempo Libre Inicia:\n            16 de febrero 2026 facultad-4 INGLÉS PARA NEGOCIOS 2° CUATRIMESTRE 2025 La Escuela de Negocios e Innovación Digital pertenecientes a la Secretaría de Extensión y Vinculación de la Facultad de Ciencias ... Cs. Económicas Inició:\n            25 de agosto 2025 facultad-4 Curso Diplomado en Criptoeconomía La revolución industrial 4.0 ha cambiado muchas reglas económicas en el mundo, una de ellas es la concepción que se tiene sobre el diner ... Cs. Económicas Inició:\n            06 de octubre 2025 facultad-4 CURSO ENFOQUE VISUAL PARA LA TOMA DE DECISIONES CON POWER BI AVANZADO Power BI es un conjunto de herramientas, servicios de software y aplicaciones de business intelligence orientadas a los negocios. Es una ... Cs. Económicas Inició:\n            29 de octubre 2025 facultad-4 Diplomados Diplomado en Presupuesto Público por Programa El Diplomado se desarrolla en línea por videoconferencia con periodicidad semanal. Además el participante accederá a un aula virtual par ... Cs. Económicas Inicia:\n            09 de marzo 2026 facultad-4 Curso DIPLOMADO INICIACIÓN EN COMERCIO EXTERIOR: Cómo realizar tu primera importación/exportación El desarrollo del comercio internacional hace que los países prosperen al aprovechar sus recursos: humanos, industriales, naturales y ... Cs. Económicas Inicia:\n            09 de marzo 2026 facultad-4 Curso Diplomado en Gestión de Personas y Liquidación de Haberes El Diplomado tiene carácter virtual. El participante accederá a un aula virtual para completar evaluaciones, obligaciones o trabajos ... Cs. Económicas Inicia:\n            10 de marzo 2026 facultad-4 Diplomados Diplomado en Compliance y Buenas Prácticas Corporativas La evolución de las normativas argentinas que, desde el año 2000, adoptaron un Enfoque Basado en Riesgos, y desde el 2017 establecieron l ... Cs. Económicas Inicia:\n            10 de marzo 2026 facultad-4 Curso Diplomado en Gestión de Calidad El objetivo es capacitar e influir en los diferentes actores involucrados en organizaciones públicas y privadas para desarrollar una ... Cs. Económicas Inicia:\n            16 de marzo 2026 facultad-4 Curso Diplomado en Gestión Eficiente de Almacenes En el interior de las organizaciones, las personas dedicadas a la gestión de almacenes, deben aplicar soluciones logísticas en forma ... Cs. Económicas Inicia:\n            17 de marzo 2026 facultad-4 Diplomado en Gestión de Contrataciones y Obras Públicas Capacitar a los diferentes actores involucrados en las contrataciones públicas, a través de marcos conceptuales y prácticas efectivas de ... Cs. Económicas Inicia:\n            18 de marzo 2026 facultad-4 Diplomado en Logística en Organizaciones de Salud El Diplomado tiene carácter virtual. El participante accederá a un aula virtual para completar evaluaciones, obligaciones o trabajos ... Cs. Económicas Inicia:\n            19 de marzo 2026 facultad-4 Curso Estrategias de Inteligencia Artificial para Profesionales y Educadores: Un enfoque Práctico Está diseñado para capacitar a los participantes para que se adapten, innoven y actúen de manera ética y responsable ante los desafíos ... Cs. Económicas Inicia:\n            19 de marzo 2026 facultad-4 Curso Curso \"Estrategias de Negocios Digitales potenciados con IA\" El curso “Estrategias de negocios digitales potenciados con IA” surge como respuesta a la necesidad de brindar una formación ... Cs. Económicas Inicia:\n            26 de marzo 2026 facultad-4 Curso DIPLOMADO EN GESTIÓN Y REGULACIÓN DE SERVICIOS PÚBLICOS Declarado de Interés por la Honorable Cámara de Diputados de Mendoza Resolución Nº 239.\r\n\r\nLos sectores relacionados a la prestación ... Cs. Económicas Inicia:\n            06 de abril 2026 facultad-4 Diplomados Diplomado en Branding UX El objetivo del diplomado es capacitar a profesionales para liderar la transformación digital e innovación en sus organizaciones mediante ... Cs. Económicas Inicia:\n            07 de abril 2026 facultad-4 Curso Diplomado en Herramientas para Implementación de Objetivos de Desarrollo Sostenible en las ... El diplomado lleva a cabo su 7° edición y es organizado desde Cátedra Libre de DS y RS, la Maestría en Responsabilidad Social y ... Cs. Económicas Inicia:\n            08 de mayo 2026 facultad-4 Curso Diplomado en Gestión de Salud Fecha de inicio mayo 2026: A CONFIRMAR.\r\n\r\nEl Ministerio de Salud y Deportes de Mendoza y la Facultad de Ciencias Económicas de la ... Cs. Económicas Inicia:\n            13 de mayo 2026 facultad-4 Diplomados Diplomado en Comunicación & Management Con este diplomado, nuestro objetivo es proporcionar a los líderes de cada organización las herramientas necesarias para potenciar la ... Cs. Económicas Inicia:\n            14 de ma"}
{"link": "https://www.cac.com.ar/", "title": "Cámara Argentina de Comercio y Servicios", "content": "Cámara Argentina de Comercio y Servicios Institucional Memoria El 2024 fue muy especial ya que celebramos nuestros 100 años de historia Ver más Memoria El balance de un año con mucho compromiso Ver más Institucional Historia Nuestra Entidad A través del tiempo Nuestros presidentes Estatuto Nosotros Misión, visión y valores Consejo directivo Consejo general Comisiones Asesoras Libro 100 Años CAC Un centenario de historia, junto a quienes hacen. Ver más Áreas Comercio Interior Asuntos Laborales Economía Comercio Exterior Visaciones Relaciones Internacionales CEMARC NOTICIAS EDUCAC Visita nuestra Agenda EDUCAC Visitar Memoria El balance de un año con mucho compromiso Ver más EDUCAC Un nexo entre las unidades académicas y los departamentos enfocados en formación de la CAC. Concé más cac joven Eventos CONTACTO Institucional Memoria El 2024 fue muy especial ya que celebramos nuestros 100 años de historia Ver más Memoria El balance de un año con mucho compromiso Ver más Institucional Historia Nuestra Entidad A través del tiempo Nuestros presidentes Estatuto Nosotros Misión, visión y valores Consejo directivo Consejo general Comisiones Asesoras Libro 100 Años CAC Un centenario de historia, junto a quienes hacen. Ver más Libro 100 Años CAC Un centenario de historia, junto a quienes hacen. Ver más Áreas Comercio Interior Asuntos Laborales Economía Comercio Exterior Visaciones Relaciones Internacionales CEMARC NOTICIAS EDUCAC Visitá nuestra Agenda EDUCAC Ver más EDUCAC Un nexo entre las unidades académicas y los departamentos enfocados en formación de la CAC. Concé más cac joven Eventos CONTACTO Martes 25 de noviembre de 2025 Eventos y conferencias La CAC celebró su Jornada Anual de Integración Regional Heading 1 Heading 2 Heading 3 Heading 4 Heading 5 Heading 6 Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Block quote Ordered list Item 1 Item 2 Item 3 Unordered list Item A Item B Item C Text link Bold text Emphasis Superscript Subscript Luego de la actividad, que congregó a más de 100 representantes de entidades de todo el país, se realizó el Consejo General que contó con una exposición a cargo del economista Juan Carlos de Pablo. Ver video Ver más Martes 25 de noviembre de 2025 Comunicados de prensa El consumo de los hogares en bienes y servicios creció 1,9% interanual en octubre Heading 1 Heading 2 Heading 3 Heading 4 Heading 5 Heading 6 Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Block quote Ordered list Item 1 Item 2 Item 3 Unordered list Item A Item B Item C Text link Bold text Emphasis Superscript Subscript Según el Indicador de Consumo de la CAC, el alza frente al mes de septiembre fue de 0,3%. Ver video Ver más Lunes 25 de noviembre de 2025 Eventos y conferencias Embajadores, empresarios y representantes de cámaras del exterior visitaron la CAC Heading 1 Heading 2 Heading 3 Heading 4 Heading 5 Heading 6 Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Block quote Ordered list Item 1 Item 2 Item 3 Unordered list Item A Item B Item C Text link Bold text Emphasis Superscript Subscript Los encuentros apuntaron a fortalecer los vínculos internacionales y promover una mayor integración comercial. Ver video Ver más Últimas noticias Martes 2 de diciembre de 2025 La CAC organizó una misión comercial inversa de alimentos y bebidas Ver noticia Martes 2 de diciembre de 2025 Pesar por el fallecimiento de Martín Garmendia Ver noticia Ver todas Nosotros Impulsando el desarrollo de nuestro país Creemos que el país se hace día a día. Por eso, promovemos la creación de nuevas empresas, acompañamos al crecimiento de las ya existentes y contribuimos con la educación para construir un país con oportunidades para todos. Conocenos Espacio EDUCAC Un espacio de coordinación de las acciones educativas desarrolladas por nuestra Entidad, con una mirada estratégica, enfocada en las necesidades presentes y futuras del sector representado. Un ámbito de enlace entre las unidades académicas existentes y de articulación con otros departamentos de la CAC que realizan acciones formativas específicas. Conocé más No items found. Sumate a nuestros eventos 25 de noviembre AGIP : Explicación sobre la moratoria (CABA) Ver evento Ver evento 25 de noviembre Vía Streaming Mercados del mundo: explorando oportunidades en Australia Ver evento Ver evento 18 de noviembre Vía Zoom Marcas y publicidad online: desafíos legales del uso de keywords en Internet Ver evento Ver evento Ver más eventos Nuestro canal de Youtube # 100Años DeHistoria Hace 100 años, la Cámara Argentina de Comercio y Servicios (CAC) se fundaba con un sueño compartido: construir una Argentina libre, unida y próspera. Hoy, ese anhelo se renueva con la misma fuerza y convicción que movió a sus fundadores en 1924. Visitá nuestro canal de Youtube Iniciativas CAC Espacio dinámico de formación de la nueva generación de dirigentes empresarios. Memoria 2024 El 2024 fue muy especial ya que celebramos nuestros 100 años de historia defendiendo la iniciativa privada, el comercio y la libertad económica. Ver más © Copyright 2024  Cámara Argentina de Comercio y Servicios - Todos los derechos reservados Institucional Historia Nuestra Entidad Memoria 2024 A través del tiempo Nosotros Misión, visión y valores Consejo directivo Consejo general Comisiones Asesoras Áreas Comercio Interior Asuntos Laborales Economía Comercio Exterior Visaciones Relaciones Internacionales ICC Argentina CEMARC Eventos Agendas y actividades Noticias EDUCAC Eventos Términos y condiciones Suscribite a nuestro newsletter © Copyright 2025  Cámara Argentina de Comercio y Servicios - Todos los derechos reservados"}
{"link": "https://derecho.uncuyo.edu.ar/reflexiones-sobre-el-rol-de-la-extension-universitaria-en-la-construccion-de-ciudadania-aportes-desde-la-historia-y-el-derecho", "title": "Reflexiones sobre el rol de la extensión universitaria en la construcción de ciudadanía: aportes desde la historia y el derecho - Facultad de Derecho", "content": "Reflexiones sobre el rol de la extensión universitaria en la construcción de ciudadanía: aportes desde la historia y el derecho - Facultad de Derecho Saltar a contenido principal Facultad de Derecho Buscar Buscar Institucional Institucional Autoridades Historia Consejo Directivo Secretarías y dependencias Centro de Estudiantes Normativa Académica Imagen Institucional Digesto Derecho Carreras Carreras Abogacía Tecnicatura Universitaria en Administración de Edificios de Propiedad Horizontal y Conjuntos Inmobiliarios Posgrado Posgrado Doctorado, Maestrías, Especializaciones Diplomaturas Cursos, Seminarios, Talleres, Jornadas Conferencias y Defensas de Tesis Estudiantes Estudiantes Soy estudiante Calendario Académico 2025 Aula Virtual Movilidad Estudiantil Servicios Estudiantiles Programas Institucionales Ingreso 2026 Graduados Graduados Soy graduado/a Red de profesionales Encuentros con Graduados Portal Jurídico Curso profesionalizantes (CPs) Programa de Consultorías Personalizadas para el Desarrollo Profesional MOOCs Colación Concursos Concursos Docentes abiertos Docentes sustanciados Personal de Apoyo Académico Investigación Investigación Jornada de Investigación Jurídica Postulación a Proyectos de Investigación SIIP Presentación Proyecto SIIP Proyectos de Investigación Convocatoria Becas Internas de Investigación 2024 -2025 Incubadora UNCUYO Becas de Estímulo a las Vocaciones Científicas 2024 Convocatoria para presentar Proyectos de Investigación de Cátedra período 2024-2025 Actualización de SIGEVA a través del CVAR para docentes investigadores Convocatoria a Proyectos de Fortalecimiento en Ciencia y Técnica (Proyectos CyT) Extensión y Vinculación Extensión y Vinculación Función de Extensión y vinculación: \"Tipologías y criterios para su diferenciación\" Protocolo de presentación de propuestas de actividades Área de Derechos Humanos e Internacionales Área de Mediación Consultorios Jurídicos Gratuitos Convocatoria para Participar en los Consultorios Jurídicos Escuela CUYUM Jurisviajeros Ingreso Trámites Online Contactos Inicio Extensión, Vinculación y Graduados Reflexiones sobre el rol de la extensión universitaria en la construcción de ciudadanía: aportes desde la historia y el derecho La jornada se enmarca en el Proyecto de Extensión: Construir ciudadanía: resignificando procesos históricos y conquistas de derechos. Actividad libre y gratuita. 27 de noviembre de 2025 Compartir Facebook Twitter Whatsapp Email Se desarrollará el martes 2 de diciembre a las 19 hs. en el aula K de la Facultad de Derecho , UNCUYO bajo la dirección del Esp. David Terranova. La actividad procura generar un espacio de diálogo sobre la función de extensión universitaria y revisar la ejecución del proyecto de extensión en cuestión, destacar resultados y proyectar mejoras para próximas ediciones. Está destinada a estudiantes, docentes, extensionistas y al público interesado en la construcción colectiva del conocimiento y en la promoción de derechos. Contenido relacionado Caminata de Fin de Año al Parque Deportivo de Montaña Nov 13, 2025 Conversatorio sobre el derecho humano al cuidado Nov 12, 2025"}
{"link": "https://www.elsol.com.ar/mendoza/en-vivo-diputados-debate-el-proyecto-san-jorge-y-otros-proyectos-mineros/", "title": "En vivo: continúa el debate sobre PSJ Cobre Mendocino en Diputados", "content": "En vivo: continúa el debate sobre PSJ Cobre Mendocino en Diputados Cerrar Buscar: Buscar Mendoza El País Policiales El Mundo De Revista Últimas Noticias Espectáculos Opinión Negocios Facebook Page X Username Instagram Linkedin YouTube Threads Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Cerrar Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Saltar al contenido La Cámara de Diputados afronta una jornada clave donde debate sobre cuatro proyectos mineros impulsados por el Gobierno de Mendoza , inclusive la explotación en Uspallata, el tema más candente de la jornada. Tres de los proyectos debatidos hoy ya consiguieron la media sanción . Se trata de la segunda etapa del Distrito Malargüe Minero, de la reforma sobre las regalías mineras y de la creación de un fondo compensador en la actividad. En estos momentos, se discute la Declaración de Impacto Ambiental que le permite a Minera San Jorge S.A. llevar a cabo explotación minera metalífera en Uspallata. Seguí la sesión de Diputados en vivo El Gobierno ya consiguió la aprobación de tres proyectos mineros y se encamina a conseguir media sanción en PSJ Cobre Mendocino. Mirá la cobertura de El Sol , acá: Aval legislativo para la segunda fase del Distrito Minero de Malargüe La Cámara de Diputados otorgó media sanción a la Declaración de Impacto Ambiental correspondiente a 27 iniciativas de exploración incluidas en la segunda fase del Malargüe Distrito Minero Occidental (MDMO II). El expediente, que contó con 39 votos a favor y… noviembre 26, 2025 3:16 pm noviembre 26, 2025 7:26 pm Regalías mineras: media sanción al proyecto que propone un nuevo esquema de distribución La Cámara de Diputados dio media sanción, con amplia mayoría, al proyecto que propone actualizar el régimen provincial de regalías mineras y adecuarlo a la Ley Nacional 24.196, que fija un tope del 3% sobre el valor boca mina. La iniciativa… noviembre 26, 2025 2:51 pm noviembre 26, 2025 6:01 pm Minería: el Gobierno logró aprobar el Fondo Compensador Ambiental Cambia Mendoza dio el primer paso en el super debate minero de este miércoles, con la aprobación en la Cámara de Diputados del proyecto del Fondo de Compensación Ambiental por 39 votos a favor y 6 en contra. Ahora pasará a… noviembre 26, 2025 2:16 pm noviembre 26, 2025 6:00 pm MÁS NOTICIAS: Las más leídas Hasta cuándo lloverá en Mendoza este lunes: el pronóstico actualizado Video: la imprudente maniobra de la conductora que murió en un vuelco en la ruta 7 Encierro, golpes y una policía mordida: el dramático ataque a una embarazada Quién es el hombre que apuntó a policías, fue entregado por su madre y escondía autopartes en Maipú Ya rigen los cambios para Uber y Cabify: la nueva ley restringe permisos y crea multas millonarias Petri al auxilio: el mal momento de una militar en el acto de la IV Brigada Video: todo lo que se sabe sobre la estafa de la fiesta de egresados El futuro de Sebastián Villa, en suspenso: cuáles son los clubes del exterior que están interesados Una Tecnicatura de la DGE se muda a Luján de Cuyo: qué pasará con estudiantes y docentes Cuándo pasarían por Mendoza los aviones de caza F-16 que la Argentina le compró a Dinamarca NOTICIAS RECIENTES Los datos que marcan la crisis de la industria metalúrgica de Mendoza diciembre 2, 2025 9:58 am Un edificio de Tribunales sin actividad por un problema de servicios diciembre 2, 2025 9:39 am Se actualizó el IVA para quienes venden o prestan servicios por plataformas digitales: qué cambia para los usuarios diciembre 2, 2025 9:37 am Paso a Chile: cómo se encuentra este martes diciembre 2, 2025 9:29 am Bono de Puntaje 2025 en Mendoza: fechas clave y qué deben hacer los docentes diciembre 2, 2025 9:21 am Venezuela: Petro restableció el servicio aéreo civil a pesar de la advertencia de Trump diciembre 2, 2025 9:13 am Link Copy link"}
{"link": "https://www.elsol.com.ar/mendoza/mineria-en-mendoza-indefiniciones-negociaciones-y-tension-en-diputados/", "title": "Minería en Mendoza: indefiniciones, negociaciones y tensión en Diputados", "content": "Minería en Mendoza: indefiniciones, negociaciones y tensión en Diputados Cerrar Buscar: Buscar Mendoza El País Policiales El Mundo De Revista Últimas Noticias Espectáculos Opinión Negocios Facebook Page X Username Instagram Linkedin YouTube Threads Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Cerrar Secciones Portada Últimas Noticias Mendoza El País Policiales El Mundo Espectáculos Cultura Deportes Departamentales Charlas de Café Opinión Negocios Arquitectura Educación Recetas De Revista Buscar: Buscar Sigamos juntos Facebook X Instagram YouTube Saltar al contenido El debate minero en la Legislatura. En la previa del debate legislativo por los cuatro proyectos vinculados a la actividad minera en Mendoza, el escenario político muestra posiciones aún abiertas y negociaciones de último momento. En principio, este será el orden de la discusión legislativa que abarcará toda la jornada: Fondo Compensador Ambiental; Regalías Mineras; Malargüe Distrito Minero y, por último, PSJ Cobre Mendocino. En principio, se iba a discutir primero la iniacitiva de cobre en Uspallata, pero el oficialismo propuso el cambio de orden. En el peronismo no hay una postura unificada . Andrés Lombardi, presidente del cuerpo, junto a Germán Gómez (jefe del bloque peronis) y Gabriela Lizana mantienen conversaciones para definir el sentido de su voto. En paralelo, La Unión Mendocina también atraviesa incertidumbre, con expresiones divididas entre los legisladores Jimena Cogo —quien adelantó un voto afirmativo— y Jorge Difonso —quien confirmó su rechazo—. El resto de los integrantes, mantiene reserva sobre qué harán. Entre las certezas que ya asoman aparecen las negativas explícitas de José Luis Ramón (Protectora), Valentina Morán (Partido Justicialista) y Emanuel Fugazzotto (Frente Verde). Con este escenario, se anticipa un debate extenso y cargado de cruces políticos, donde no se descartan chicanas, pedidos de cuarto intermedio y un clima de alta tensión parlamentaria. La votación de los proyectos mineros está prevista para alrededor de las 18. Mientras el Gobierno provincial busca dar el primer paso en el tratamiento bicameral para ampliar la matriz productiva a partir de la minería, la situación en las calles refleja un contrapunto evidente. Distintos colectivos sociales y ambientalistas ya se manifiestan desde temprano con carteles, cánticos y fuertes consignas en rechazo a la actividad minera, marcando el pulso del clima social que acompaña la discusión. MÁS NOTICIAS: Las más leídas Hasta cuándo lloverá en Mendoza este lunes: el pronóstico actualizado Video: la imprudente maniobra de la conductora que murió en un vuelco en la ruta 7 Encierro, golpes y una policía mordida: el dramático ataque a una embarazada Quién es el hombre que apuntó a policías, fue entregado por su madre y escondía autopartes en Maipú Ya rigen los cambios para Uber y Cabify: la nueva ley restringe permisos y crea multas millonarias El futuro de Sebastián Villa, en suspenso: cuáles son los clubes del exterior que están interesados Petri al auxilio: el mal momento de una militar en el acto de la IV Brigada Video: todo lo que se sabe sobre la estafa de la fiesta de egresados Una Tecnicatura de la DGE se muda a Luján de Cuyo: qué pasará con estudiantes y docentes Cuándo pasarían por Mendoza los aviones de caza F-16 que la Argentina le compró a Dinamarca NOTICIAS RECIENTES Los datos que marcan la crisis de la industria metalúrgica de Mendoza diciembre 2, 2025 9:58 am Un edificio de Tribunales sin actividad por un problema de servicios diciembre 2, 2025 9:39 am Se actualizó el IVA para quienes venden o prestan servicios por plataformas digitales: qué cambia para los usuarios diciembre 2, 2025 9:37 am Paso a Chile: cómo se encuentra este martes diciembre 2, 2025 9:29 am Bono de Puntaje 2025 en Mendoza: fechas clave y qué deben hacer los docentes diciembre 2, 2025 9:21 am Venezuela: Petro restableció el servicio aéreo civil a pesar de la advertencia de Trump diciembre 2, 2025 9:13 am Link Copy link"}
