{"link": "https://www.mendoza.gov.ar/prensa/gimenez-visito-empresas-de-general-alvear-y-les-presento-vinexpo-explorer-y-agil-nex/", "title": "Giménez visitó empresas de General Alvear y les presentó Vinexpo Explorer y Ágil NEX : Prensa Gobierno de Mendoza", "content": "Giménez visitó empresas de General Alvear y les presentó Vinexpo Explorer y Ágil NEX : Prensa Gobierno de Mendoza Giménez visitó empresas de General Alvear y les presentó Vinexpo Explorer y Ágil NEX 5 DE ABRIL, 2025 En su visita al Sur dio detalles de la edición 2025 del programa Ágil NEX, una iniciativa innovadora que ProMendoza aplica desde 2024 para la asistencia técnica de pequeñas y medianas empresas de Mendoza que desean internacionalizar sus productos o servicios. La presidenta de la Unidad ProMendoza, Patricia Giménez, visitó General Alvear para presentar a varias bodegas Vinexpo Explorer Mendoza, el evento internacional de vinos que se realizará en octubre en la provincia. Será en octubre y participarán más de 100 bodegas locales que podrán mostrar sus etiquetas a 80 importadores de todo el mundo que estarán en la provincia durante cuatro días. Además, Giménez, en su visita al Sur, dio detalles de la edición 2025 del programa Ágil NEX, una iniciativa innovadora que ProMendoza aplica desde 2024 para la asistencia técnica de pequeñas y medianas empresas de Mendoza que desean internacionalizar sus productos o servicios. Las inscripciones para ser parte de este programa ya se encuentran abiertas y puede participar cualquier tipo de pyme local. La visita de la funcionaria se dio en el marco del llamado Día de Campo, una jornada en la que se presenta oficialmente la 44ª Fiesta Nacional de la Ganadería de Zonas Áridas, que se desarrollará del 7 al 11 de mayo en General Alvear. La agenda En el Sur provincial, Giménez y parte del equipo de ProMendoza llegaron a Bodega Ejes, dirigida por el enólogo Santiago Silva, quien se ha destacado por su enfoque en la producción de vinos de autor. En estos vinos, Silva busca resaltar la calidad y singularidad de las uvas de diferentes terroirs combinando técnicas tradicionales con innovaciones modernas, buscando siempre la máxima calidad del producto. Su filosofía se centra en la sostenibilidad y el respeto por el medio ambiente, lo que se refleja en sus prácticas vitivinícolas. Más tarde, la delegación de ProMendoza recorrió Bodega A la Par, fundada en 2019, que se especializa en la producción de espumantes de alta calidad, liderada por Gustavo Agostini -un enólogo con 28 años de experiencia- y Lina Mariela Gallardo, sommelier experta en enoturismo. La bodega ofrece nueve productos en tres líneas de espumantes, con buena aceptación en el mercado interno. Con una trayectoria internacional que incluye su paso por Moët & Chandon en Francia y otras importantes regiones vitivinícolas, el equipo de A la Par aporta una visión orientada hacia la excelencia. Recientemente, adquirieron una bodega en General Alvear, convirtiéndose en la primera “champañera” del Sur de Mendoza, y se dedican a la producción de espumantes utilizando el método champenoise . Su enfoque se basa en la calidad y la producción artesanal a pequeña escala, con planes de impulsar el enoturismo y la gastronomía en la zona. Entre sus proyectos se destaca la creación de una sala de degustación y un espacio para actividades artísticas. Además, buscan generar un impacto positivo en la comunidad y fomentar el desarrollo de otros emprendimientos locales. La recorrida de ProMendoza también incluyó reuniones con referentes de empresas de diseño y comunicación que desde ese departamento trabajan para compañías locales e internaciones. Se trata de Estudio Bdn Agencia y Dilook Media de Mkt Digital, dos agencias expertas en comunicación estratégica y redes sociales, que ofrecen servicios a empresas y están interesadas en internacionalizarse.Giménez visitó empresas de General Alvear y les presentó Vinexpo Explorer y Ágil NEX."}
{"link": "https://www.umaza.edu.ar/la-unviersidad-maza-se-prepara-para-la-ceremonia-de-cambio-de-abanderados-en-su-65-aniversario", "title": "Universidad Juan Agustín Maza", "content": "Universidad Juan Agustín Maza Quiero Estudiar Inscribirme ahora! Todas las Carreras Preuniversitario Posgrados y Diplomaturas Ciclos de Complementación Curricular Estudiar Online Becas Eventos y Capacitaciones Cursos de Oficios Colegio Secundario Estudiantes UMaza Online Biblioteca Bienestar - Becas Asesoría Educativa Movilidad Internacional Eventos, Capacitaciones y Oficios Calendario Académico Aula de cursado Profesores UMaza Online Portal Docente Eventos, Capacitaciones y Oficios Concurso Docente Beneficios y Servicios Asesoría Educativa Boletín Docente Biblioteca Aula de cursado Graduados Seguir Estudiando Trámites recién graduados Movilidad Internacional Trabajar en la UMaza Programa de Graduados Red Alumni Eventos, Capacitaciones y Oficios Biblioteca Portal de Empleo Universia Institucional Nuestra Historia Autoridades Estatutos Plan de Gestión Escudo Institucional Autoevaluación Institucional Programa de Desarrollo Institucional Calendario Académico Calendario Deportivo Manual de Primeros Auxilios Plan de contingencias Bioseguridad y Evacuación RADU Áreas Sedes Facultades Oficinas Áreas de Gestión Investigación Extensión y Vinculación Laboratorios Centros, Institutos, Observatorios y Comités UMaza Online Buzón Sugerencias Contacto Buscar Enviar La Universidad Maza se prepara para la ceremonia de cambio de abanderados en su 65º aniversario 29 Abr 2025 El primer gran evento conmemorativo del 65º aniversario será el tradicional acto de Cambio de Abanderados y Escoltas del Ciclo Lectivo 2025 , que se celebrará el viernes 9 de mayo a las 19 h en el prestigioso Auditorio Ángel Bustelo de la ciudad de Mendoza. La actividad, unida esta vez a una velada de gala , combinará emoción, reconocimiento y pertenencia. Portar la bandera nacional y provincial es una de las distinciones más altas dentro de la comunidad universitaria, y constituye un reconocimiento al esfuerzo, la excelencia académica y el compromiso con los valores que promueve la institución. Este momento simbólico reafirma el espíritu comunitario y celebra el mérito estudiantil, consolidando el legado de la UMaza en la formación de personas comprometidas con el desarrollo de una sociedad más justa, equitativa y solidaria. La Universidad Maza celebra su 65º aniversario con la mirada puesta en el futuro: inclusión, digitalización y sustentabilidad La Universidad Juan Agustín Maza cumple 65 años de vida institucional y académica, reafirmando su compromiso con la transformación educativa, la calidad académica y el desarrollo humano integral. Fundada en 1960 como la primera universidad privada de Mendoza y la novena en obtener reconocimiento oficial a nivel nacional, la UMaza ha sido pionera en múltiples aspectos de la vida universitaria local y regional. A lo largo de más de seis décadas, esta casa de altos estudios ha evolucionado sostenidamente, consolidando una propuesta formativa diversa, innovadora y anclada en valores éticos, sociales y comunitarios. Su crecimiento sostenido se refleja en sus cinco sedes distribuidas estratégicamente en la provincia (Gran Mendoza en Guaymallén, Valle de Uco en Tunuyán, Este en Junín, Sur en San Rafael y Norte en Lavalle), sus dos extensiones áulicas (en Malargüe y General Alvear) y en cifras que dan cuenta del impacto de su tarea educativa: más de 7.250 alumnos activos, 934 docentes, 191 integrantes del equipo de apoyo y gestión, junto con 15.550 egresados y más de 8.400 usuarios activos en su plataforma virtual. La institución cuenta con una amplia y variada oferta académica de grado, pregrado, posgrado y ciclos de complementación curricular, con opciones presenciales y a distancia. También posee Campo de Deportes, Colegio Secundario, Centro Universitario de Artes y Oficios e innumerable cantidad de laboratorios y espacios disciplinares específicos, así como centros, observatorios y comités que prestan importantes servicios a la sociedad. Actualmente, la Universidad transita su sexta etapa institucional (2024-2028), estructurada sobre tres ejes estratégicos: Aprendizaje Transformador, Digitalización Institucional y Desarrollo Sociocomunitario Sostenible . Esta nueva etapa busca profundizar una propuesta educativa que articule innovación, inclusión y compromiso social, preparando a los futuros profesionales para afrontar con creatividad y conciencia crítica los desafíos contemporáneos. Mirando hacia adelante, la UMaza se proyecta como un actor clave en la reconfiguración de la Educación Superior, impulsando modelos híbridos de enseñanza, la mejora continua de sus carreras y servicios, y una fuerte articulación con la comunidad. Salutación internacional En el marco de los festejos por el 65º aniversario, la Universidad Privada San Juan Bautista , de Perú, ha enviado una cálida salutación institucional en la que destaca la trayectoria y el compromiso educativo de la Universidad Maza. El mensaje audiovisual, que también será compartido en los medios de comunicación institucionales, pone de manifiesto la vinculación y la solidez del desarrollo efectuado en todos estos años. También, la institución peruana remitió una carta a la que se puede acceder desde aquí ."}
{"link": "https://www.mendoza.gov.ar/prensa/el-concierto-inaugural-de-musica-clasica-por-los-caminos-del-vino-sera-en-el-teatro-independencia/", "title": "El concierto inaugural de Música Clásica por los Caminos del Vino será en el Teatro Independencia : Prensa Gobierno de Mendoza", "content": "El concierto inaugural de Música Clásica por los Caminos del Vino será en el Teatro Independencia : Prensa Gobierno de Mendoza El concierto inaugural de Música Clásica por los Caminos del Vino será en el Teatro Independencia 10 DE ABRIL, 2025 Este sábado 12, a las 21, la Orquesta Filarmónica de Mendoza, bajo la dirección de Pablo Herrero Pondal y Ramiro Visintin en piano, como solista invitado, tendrán a cargo dar inicio a una nueva edición de Música Clásica por los Caminos del Vino que este año celebra 25 años desde su creación. El festival internacional es organizado por el Gobierno de Mendoza, a través de la Subsecretaría de Cultura, dependiente del Ministerio de Educación, Cultura, Infancias y DGE, en conjunto con todos los municipios de la provincia y el sector privado, y tiene como objetivo difundir el género en escenarios de todo el territorio. Este concierto tiene una gran particularidad, ya que convergen en él tres importantes celebraciones: por un lado, el festival festeja el 25° aniversario de su creación, en tanto que la Orquesta Filarmónica de Mendoza está próxima a cumplir cuatro décadas y el Teatro Independencia celebra su centenario. Canje de entradas El festival Música Clásica por los Caminos del Vino 2025 mantendrá su carácter solidario. Por ello, para los conciertos que así lo requieran, se entregarán dos entradas a cambio de una caja de leche en polvo de 800 gramos, destinada al Banco de Alimentos de Mendoza, institución que trabaja junto distintas organizaciones de la provincia y con los comedores municipales. El canje de entradas se realizará hasta el miércoles 16 de abril, de 10 a 17, en la Subsecretaría de Cultura, avenida España y Gutiérrez, Ciudad de Mendoza. Cabe aclarar que el domingo 13, el centro de recepción  funcionará en horario restringido, de 10 a 14. La programación del festival puede consultarse en www.mendoza.gov.ar/cultura . Programa Ludwig Van Beethoven: “Concierto Nº3 para piano y orquesta”, en Do menor Op.37 Claude Debussy: “La Mer ”, tres bocetos sinfónicos para orquesta Sobre las obras Ludwig Van Beethoven: “Concierto Nº3 para piano y orquesta”, en Do menor Op.37 El Concierto fue compuesto entre 1800 y 1802, constituyendo una obra clave en la transición del compositor del clasicismo al romanticismo. Esta pieza fusiona una profunda complejidad emocional con una estructura más libre, reflejando tanto su maestría técnica como su experiencia personal, marcada por los primeros síntomas de su sordera. La obra se divide en tres movimientos: El primer movimiento (Allegro con brio) comienza con una introducción orquestal dramática, seguida de la entrada del piano, que establece una interacción intensa entre el solista y la orquesta, marcada por contrastes de tensión y resolución. El segundo movimiento (Largo) se caracteriza por un tono más sereno y melancólico, donde el piano se presenta de forma solitaria, mientras que la orquesta acompaña de manera discreta. El tercer movimiento (Rondó, Allegro) concluye la obra con un tono enérgico y virtuoso, destacándose por sus variaciones y contrastes temáticos, y mostrando una interacción equilibrada entre el piano y la orquesta. Estrenado en 1803, con Beethoven como solista, este concierto refleja su capacidad para transmitir una amplia gama de emociones, desde la tensión dramática hasta la serenidad, y se considera una de las obras más significativas en su evolución compositiva, anticipando las innovaciones que marcarían sus trabajos posteriores. Claude Debussy: “La Mer ”, tres bocetos sinfónicos para orquesta Fue compuesta entre 1903 y 1905, es una de las obras más representativas del compositor francés y un claro ejemplo de la transición hacia el impresionismo en la música. A través de esta obra, Debussy logra capturar la esencia del mar, no solo en su sonido, sino también en la emoción que transmite, utilizando una orquestación rica y evocadora. La obra se estructura en tres movimientos: “De l’aube à midi sur la mer” (Del amanecer al mediodía sobre el mar) comienza con un suave despertar de la orquesta, en el que Debussy emplea una paleta de sonidos para evocar la calma del mar al amanecer, que gradualmente se transforma en una representación de la energía y el bullicio del mar al mediodía. La dinámica de este movimiento transmite la transición de lo tranquilo a lo tumultuoso, con un uso magistral de las texturas orquestales. “Jeux de vagues” (Juegos de olas) es un movimiento que refleja el juego y el constante movimiento de las olas. Aquí, Debussy se enfoca en la fluidez del agua, utilizando ritmos y tonalidades cambiantes para imitar el vaivén del mar. La orquestación es particularmente innovadora, utilizando técnicas como los arpegios y el uso de maderas y metales para crear la sensación de las olas rompiendo y desvaneciéndose. “Dialogues du vent et de la mer” (Diálogos del viento y el mar) culmina la obra con una representación de la interacción dramática entre el viento y el mar. En este movimiento, la tensión se eleva, con la orquesta representando el conflicto y la armonía entre estos dos elementos. La orquestación se vuelve más intensa, reflejando la tormenta y la lucha entre las fuerzas naturales. Estrenada en 1905, “La Mer” no solo establece a Debussy como una figura central del impresionismo musical, sino que también marca un hito en la evolución de la música orquestal. A través de su orquestación innovadora y su capacidad para evocar sensaciones a través del sonido, Debussy consigue transmitir la grandeza y el misterio del mar, convirtiendo esta obra en una de las más significativas del siglo XX. Solista invitado: Juan Ramiro Visintin Juan Ramiro Visintin nació el 8 de febrero de 1988 en Quilmes, provincia de Buenos Aires. Ciego de nacimiento, comenzó sus estudios musicales a una edad temprana, demostrando una notable habilidad y dedicación. Fue en este camino donde se cruzó con la profesora Edith Bolla de Sbaco, quien se convirtió en su guía y acompañante en toda su carrera, iniciándolo en los estudios de música mediante el sistema de músicografía Craille. Su formación académica comenzó en la Escuela de Música “Carlos Morel” de Quilmes, donde se graduó como Profesor de Piano. Posteriormente, continuó sus estudios superiores en el Conservatorio Astor Piazzolla de la Ciudad Autónoma de Buenos Aires (CABA), ampliando su conocimiento y su técnica pianística. A lo largo de su carrera, Juan Ramiro ha desarrollado una destacada trayectoria como pianista, siendo integrante de la Banda Sinfónica de Ciegos donde se desempeña como pianista solista. Su labor artística ha sido reconocida con múltiples premios, destacándose entre ellos el primer premio en el concurso Mano para menores de 20 años en CABA y el tercer puesto en el prestigioso Certamen Chopiniano, auspiciado por la Embajada de Polonia. Su carrera como intérprete lo ha llevado a ofrecer conciertos en importantes escenarios nacionales e internacionales, destacándose por su habilidad para transmitir emociones profundas a través del piano. Entre los lugares más emblemáticos en los que ha actuado se encuentran la Biblioteca Argentina para Ciegos, el Auditorio de la Universidad de Belgrano en CABA, el Salón Dorado del Teatro Roma en Avellaneda, el Teatro de Cámara de City Bell en La Plata, el Rotary Club La Cañada en Córdoba, y la Usina del Arte en CABA. También ha brindado presentaciones en la Residencia de Canadá, el Salón Dorado de la Casa de la Cultura del Gobierno de la Ciudad de Buenos Aires, y el Teatro Independencia en la Ciudad de Mendoza, junto a la Filarmónica de Mendoza. Además de su labor como intérprete, Juan Ramiro ha sido reconocido por su contribución a la cultura local, siendo nombrado Ciudadano Ilustre del Partido de Quilmes. Su carrera continúa creciendo, consolidándose como un referente en el ámbito de la música para ciegos y llevando su arte a diversos públicos, sin importar las barreras físicas que pudieran existir. Con una carrera que abarca más de una década de dedicación, Juan Ramiro Visintin sigue demostrando que la pasión por la música no tiene límites. Director titular: Pablo Herrero Pondal Nació en 1974 en Buenos Aires, Argentina. La carrera de dirección orquestal la realizó bajo la guía del maestro David del Pino Klinge de 1994 a 1999, continuando sus estudios de perfeccionamiento en Santiago de Chile. En junio de 2006 debutó en la temporada de la Orquesta Nacional de Georgia (Tbilisi), (ex URSS), y en la “Temporada del Descubrimiento” de la Orquesta Sinfónica de Chile. Obtuvo el Segundo Premio en el III Concurso Internacional “Simón Blech” (2006), llevado a cabo en Bahía Blanca, en homenaje al destacado músico argentino. Participó del Concorso Internazionale Antonio Pedrotti, realizado en Trento, Italia (2010) Fue seleccionado (2005) para participar en las master clases dictadas por Charles Dutoit junto a la Orquesta Académica del Teatro Colón, realizando un concierto en la Facultad de Derecho. Dirigió en diversas ocasiones la Orquesta Sinfónica de la Universidad Nacional de Cuyo, Orquesta Sinfónica de San Juan, Tucumán, Neuquén, Rosario y Orquesta  Sinfónica Nacional de Bolivia (La Paz). Ha sido durante dos años director de la Orquesta Juvenil de la Facultad de Artes de la Universidad Nacional de Cuyo. Dirigió las óperas “Suor Angelica” de G. Puccini (2002), “I Pagliacci” de R. Leoncavallo (2003). También Donizzeti “Elixir d’amore” (2009) y Mozart “La Flauta Mágica” (2010). Trabajó con solistas como Horacio Lavandera, Bruno Gelber, Vladimir Tsypin, Xavier Inchausti, Eliana Bayon, Luis Lima, Luis Gaeta, Verónica Cangemi y Fabiana Bravo, entre otros."}
{"link": "https://www.umaza.edu.ar/la-umaza-sede-de-un-congreso-clave-para-el-ecosistema-emprendedor", "title": "Universidad Juan Agustín Maza", "content": "Universidad Juan Agustín Maza Quiero Estudiar Inscribirme ahora! Todas las Carreras Preuniversitario Posgrados y Diplomaturas Ciclos de Complementación Curricular Estudiar Online Becas Eventos y Capacitaciones Cursos de Oficios Colegio Secundario Estudiantes UMaza Online Biblioteca Bienestar - Becas Asesoría Educativa Movilidad Internacional Eventos, Capacitaciones y Oficios Calendario Académico Aula de cursado Profesores UMaza Online Portal Docente Eventos, Capacitaciones y Oficios Concurso Docente Beneficios y Servicios Asesoría Educativa Boletín Docente Biblioteca Aula de cursado Graduados Seguir Estudiando Trámites recién graduados Movilidad Internacional Trabajar en la UMaza Programa de Graduados Red Alumni Eventos, Capacitaciones y Oficios Biblioteca Portal de Empleo Universia Institucional Nuestra Historia Autoridades Estatutos Plan de Gestión Escudo Institucional Autoevaluación Institucional Programa de Desarrollo Institucional Calendario Académico Calendario Deportivo Manual de Primeros Auxilios Plan de contingencias Bioseguridad y Evacuación RADU Áreas Sedes Facultades Oficinas Áreas de Gestión Investigación Extensión y Vinculación Laboratorios Centros, Institutos, Observatorios y Comités UMaza Online Buzón Sugerencias Contacto Buscar Enviar La UMaza fue sede de un congreso clave para el ecosistema emprendedor latinoamericano 08 Abr 2025 En el marco de la celebración de su 65º aniversario, la Universidad Juan Agustín Maza tuvo el honor de ser sede del I Congreso Internacional de Emprendedurismo: Formación, Investigación y Desarrollo. Este acontecimiento, sin antecedentes en la región, representa un hito académico y estratégico que proyecta a Mendoza como un polo de referencia en materia de innovación, integración institucional y reflexión crítica sobre el ecosistema emprendedor en América Latina. La realización de este congreso no solo consolidó el compromiso de la universidad con la generación de conocimiento y el impulso del emprendedurismo, sino que también promovió un espacio de diálogo interdisciplinario orientado al fortalecimiento de redes de colaboración a nivel nacional e internacional. Durante tres jornadas intensas, la Sede Gran Mendoza de la UMaza fue escenario de conferencias magistrales, presentaciones académicas, casos reales, espacios de networking, feria de emprendedores y actividades de vinculación con impacto real. “Este congreso tuvo el objetivo de lograr un gran impacto social y económico. Buscamos que fuera un motor de creación de empleo y desarrollo a través de proyectos empresariales con impacto social y ambiental positivo. Quisimos fomentar el ecosistema emprendedor desde las universidades como nodos centrales” , destacó el Prof. Méd. Daniel Miranda, rector de la Universidad Maza y presidente del evento. Un congreso que marcó un antes y un después El encuentro significó un punto de inflexión para la comunidad educativa y empresarial, no solo de Mendoza sino de toda la región. Se trató de un evento híbrido —con actividades presenciales y transmisión vía streaming— que reunió a actores clave del ecosistema emprendedor. Participaron: Universidades internacionales de Perú, México y Brasil (como Universidad Anáhuac Veracruz, Universidad Privada San Juan Bautista, Grupo Cruzeiro do Sul Educacional, entre otras). Instituciones mendocinas como Universidad Maza, UNCuyo, Congreso, Aconcagua, Católica de Cuyo, Champagnat y el Instituto Universitario de Ciencias Empresariales (IUCE). Organismos clave como MetaRed, Universia Argentina, IDITS, Polo TIC y  Junior Achievement La Red Andina de Universidades (RADU) y el Gobierno de Mendoza a través de sus áreas de empleo, emprendedurismo y formación. Invitados inspiradores , como Viniciuz Scofield (Cucaracho.ar), Valentín de Antonio (Qaizen), María Sance (Casa Vigil) y Federico Robello (Guchini), quienes compartieron experiencias transformadoras “Este congreso generó oportunidades únicas para aprender de mentores, líderes y emprendedores exitosos. Quisimos integrar el emprendimiento a los estudios, fomentar incubadoras y establecer alianzas con el sector privado” , explicó Miranda. Actividades destacadas Entre los espacios más esperados del programa hubo: Conferencias magistrales sobre el emprendedurismo en Argentina Mesas con casos reales de emprendimientos sostenibles y tecnológicos Paneles con personalidades clave s , como Esther Sánchez , rectora de la UNCuyo y presidenta de MetaRed S Argentina; Marisol Carro , directora de Universia Argentina; y Emilce Vega , de la Subsecretaría de Empleo y Capacitación. Además los paneles fueron moderados por María Lorencia Rodriguez (UNCuyo) Diego Talquenca (IUCE). Talleres de cocreación, asesorías, consultorías personalizadas y dinámicas de vinculación institucional Feria de emprendedores Con este evento, la Universidad Juan Agustín Maza se consolida como una institución comprometida con la innovación, la internacionalización y el desarrollo económico-social. Esta apuesta no solo forma parte de su identidad académica, sino que responde a una visión estratégica del futuro. “Las universidades y las empresas tienen un rol central: las primeras aportan personal calificado, y las segundas ofrecen experiencia práctica. Es una alianza que debe beneficiar a toda la comunidad” , concluyó Miranda."}
{"link": "https://mendoza.puntoapunto.com.ar/el-real-betis-balompie-y-fadep-presentan-el-real-betis-camp-mendoza-2025/", "title": "El Real Betis Balompié y FADEP presentan el Real Betis Camp Mendoza 2025 - Punto a Punto", "content": "El Real Betis Balompié y FADEP presentan el Real Betis Camp Mendoza 2025 - Punto a Punto Mendoza El Real Betis Balompié y FADEP presentan el Real Betis Camp Mendoza 2025 3 abril, 2025 Punto a Punto Compartir El Real Betis Balompié, reconocido club de La Liga española, anuncia con entusiasmo la realización del Real Betis Camp Mendoza, un campus de formación para jóvenes futbolistas que tendrá lugar en Mendoza, Argentina del 16 al 18 de julio de 2025, en horario de 14:00 a 17:00 hs., con posibilidad de poner un segundo turno en función de la cantidad de inscriptos. Este evento internacional se desarrollará en las instalaciones ubicadas en Calle Espejo esquina Calle Pública s/n, Mendoza, y contará con la colaboración directa del club FADEP (Fundación Amigos por el Deporte), entidad mendocina con sólida trayectoria en el desarrollo de talentos futbolísticos. Durante tres días, niños y jóvenes tendrán la posibilidad de entrenar bajo la metodología del Real Betis, con entrenadores oficiales del club, y vivir una experiencia única que combina formación técnica de alto nivel con los valores del deporte y el trabajo en equipo. En Convenio de colaboración entre Real Betis y FADEP es un hito para el fútbol formativo en la región y refleja el compromiso de ambas instituciones con la promoción del talento juvenil y la internacionalización del deporte. El Real Betis Camp Mendoza se enmarca dentro del programa de internacionalización del club sevillano, y representa una oportunidad inmejorable para que los chicos mendocinos se acerquen al fútbol europeo y aprendan de una institución con prestigio mundial. Para más información sobre inscripciones, actividades y condiciones de participación, los interesados pueden visitar la página oficial del Real Betis Balompié: www.realbetisbalompie.es Contacto local en Mendoza: FADEP – Fundación Amigos por el Deporte. www.fadepfutbol.com.ar Compartir Destacada Notas Relacionadas Once empresas compiten por la construcción de obra eléctrica clave para el Valle de Uco 5 diciembre, 2025 Invertirán más $128 mil millones para refuncionalizar dos tramos estratégicos del Acceso Este 5 diciembre, 2025 Activan nuevas herramientas para el desarrollo del cannabis medicinal y del cáñamo industrial en Mendoza 5 diciembre, 2025 Los comentarios están cerrados. HOME Secciones Empresas y Negocios Economía Vinos Turismo Autos Tecnología Gastronomía Lifestyle Mendoza Newsletter Móvil Newsletter de Mauricio Llaver Especiales Networking Ediciones revista digital Pap Córdoba Radio Pap Suscribite"}
{"link": "https://fcm.uncuyo.edu.ar/genetica-sociedad-e-identidad-raices-que-unen-2025", "title": "Genética, Sociedad e Identidad: raíces que unen (2025) - Facultad de Ciencias Médicas de la UNCUYO", "content": "Genética, Sociedad e Identidad: raíces que unen (2025) - Facultad de Ciencias Médicas de la UNCUYO Saltar a contenido principal Facultad de Ciencias Médicas de la UNCUYO Buscar Buscar INGRESO OFERTA ACADÉMICA OFERTA ACADÉMICA Grado y Pregrado Carreras de Posgrado Diplomaturas Cursos de Posgrado Cursos Acreditación Carrera de Medicina Info para Estudiantes Manual del estudiante INSTITUCIONAL INSTITUCIONAL Reseña Histórica Misión y pilares Autoridades, Gobierno, Estructura Asociación Cooperadora Digesto FCM Estatutos y Reglamentos Identidad Visual Institucional Auditoría de Higiene y Seguridad Ubicación geográfica Planos del Edificio Teléfonos EDUCACIÓN EDUCACIÓN Estructuras Académicas Departamentos y Directorios Asesoría Pedagógica Departamento de Educación a Distancia Comité de Docencia del CUSFyC INSTITUTOS INSTITUTOS Instituto de Bioquímica y Biotecnología Instituto de Cirugía Experimental Instituto de Endocrinología, Metabolismo y Nutrición IHEM - Instituto de Histología y Embriología \"Dr. Mario H. Burgos\" Instituto de Genética Instituto de Fisiología Instituto de Inmunología Instituto de Patología Tiroidea INVESTIGACIÓN INVESTIGACIÓN Comité de Ética de Investigación en Salud (CEIS) CICUAL ACES BIBLIOTECA BIBLIOTECA Revista Médica Universitaria EVENTOS EVENTOS IX Olimpíadas Ciclo Clínico (2025) Simposio Internacional Medicina de altura en el sueño y la vigilia 1° Simposio Mendocino de Leishmaniasis III Simposio Internacional de Medicina Traslacional (2023) VII Jornadas de Investigación de ACES (2023) VIII Jornadas Nacionales de Derecho a la Salud (2022) II Simposio Internacional de Medicina Traslacional 2019 EXTENSIÓN EXTENSIÓN Secretaría de Extensión Servicios CUSFyC Extensión Cultural Hospital Universitario Coro FCM Inicio Proyectos Genética, Sociedad e Identidad: raíces que unen (2025) Se trata de un proyecto evaluado y de financiamiento aprobado en la 17ma Convocatoria del Programa Mauricio López. Propone el trabajar conjunto del Laboratorio de Análisis de ADN de la FCM UNCUYO con el Colectivo Mendoza por la Verdad (Mendoza) y la ONG Encontrarnos (Buenos Aires), con el fin de colaborar en la investigación de la identidad de origen de personas, a partir de la aplicación de la Genética Forense y la Genealogía forense. El trabajo involucra la participación de integrantes del Laboratorio de Análisis de ADN, estudiantes de la Facultad de Ciencias Médicas, las organizaciones: Colectivo Mendoza por la Verdad y ONG Encontrarnos y el Programa Provincial de Búsqueda Familiar, de Identidad Biológica, de Origen y socio afectivo. El objetivo principal de la propuesta es investigar la Identidad de origen desde el ADN y la genealogía genética y visibilizar la problemática de búsqueda de identidad mediante la difusión del tema con la participación de buscadores y sus familiares. Para ello se plantean los siguientes objetivos específicos: Brindar asesoramiento sobre la realización de estudios de ADN a personas que los requieran Organizar Jornadas sobre Identidad de origen y biológica con principal énfasis en la difusión del trabajo que realizan las ONG participantes Capacitar sobre Genética y Genealogía genética al Programa Provincial de Búsqueda Familiar, de Identidad Biológica, de Origen y socio afectivo, a integrantes del Registro de adopción de Mendoza y a la comunidad en general Generar material de divulgación sobre Genética y su aplicación en la búsqueda de Identidad de origen para la comunidad. Este trabajo ya tiene una trayectoria de convocatorias previas. En la edición 2025 se buscará continuar con el trabajo que se viene realizando y potenciarlo con el desarrollo de jornadas y talleres para buscadores e integrantes de las ONG. Además, se ha logrado el nexo con el Programa Provincial de Búsqueda Familiar, de Identidad Biológica, de Origen y socio afectivo y el Registro de adopción de Mendoza y desde el presente proyecto se buscará introducir en la temática de Genética y Genealogía a los/as integrantes de estas dependencias, para mejorar el conocimiento en estas áreas y lograr que sean consideradas nuevas investigaciones genealógicas para las personas buscadoras de Identidad de Origen. Dentro del ámbito de la Universidad, se organizarán jornadas abiertas a todo público para concientizar sobre la problemática. Se espera que con este proyecto se continúe visibilizando esta problemática que afecta a un número considerable de personas en Mendoza. Contacto en FCM: Laboratorio de Análisis de ADN Facultad de Ciencias Médicas UNCUYO Tel 4494213 Whatsapp 2617499593 labadnuncuyo@gmail.com Instagram: laboratorioadnfcm El Proyecto Genética, Sociedad e Identidad: raíces que unen (pdf - 863.5 KB). Etiquetas proyecto, mauricio, lópez, genética, identidad, verdad, raíces, imagen freepik,"}
{"link": "https://fcm.uncuyo.edu.ar/buscar_tag/index/?tag=2026", "title": "Facultad de Ciencias Médicas de la UNCUYO", "content": "Facultad de Ciencias Médicas de la UNCUYO Saltar a contenido principal Facultad de Ciencias Médicas de la UNCUYO Buscar Buscar INGRESO OFERTA ACADÉMICA OFERTA ACADÉMICA Grado y Pregrado Carreras de Posgrado Diplomaturas Cursos de Posgrado Cursos Acreditación Carrera de Medicina Info para Estudiantes Manual del estudiante INSTITUCIONAL INSTITUCIONAL Reseña Histórica Misión y pilares Autoridades, Gobierno, Estructura Asociación Cooperadora Digesto FCM Estatutos y Reglamentos Identidad Visual Institucional Auditoría de Higiene y Seguridad Ubicación geográfica Planos del Edificio Teléfonos EDUCACIÓN EDUCACIÓN Estructuras Académicas Departamentos y Directorios Asesoría Pedagógica Departamento de Educación a Distancia Comité de Docencia del CUSFyC INSTITUTOS INSTITUTOS Instituto de Bioquímica y Biotecnología Instituto de Cirugía Experimental Instituto de Endocrinología, Metabolismo y Nutrición IHEM - Instituto de Histología y Embriología \"Dr. Mario H. Burgos\" Instituto de Genética Instituto de Fisiología Instituto de Inmunología Instituto de Patología Tiroidea INVESTIGACIÓN INVESTIGACIÓN Comité de Ética de Investigación en Salud (CEIS) CICUAL ACES BIBLIOTECA BIBLIOTECA Revista Médica Universitaria EVENTOS EVENTOS IX Olimpíadas Ciclo Clínico (2025) Simposio Internacional Medicina de altura en el sueño y la vigilia 1° Simposio Mendocino de Leishmaniasis III Simposio Internacional de Medicina Traslacional (2023) VII Jornadas de Investigación de ACES (2023) VIII Jornadas Nacionales de Derecho a la Salud (2022) II Simposio Internacional de Medicina Traslacional 2019 EXTENSIÓN EXTENSIÓN Secretaría de Extensión Servicios CUSFyC Extensión Cultural Hospital Universitario Coro FCM Inicio Resultados para \"2026\" Convocatoria a estudiantes para postular a 19 Becas de Investigación 2025-2026 Luego de una primera instancia que permitió definir proyectos de investigación y directores/as disponibles, se abre una segunda etapa en la que los/as estudiantes que se inscriban podrán postular a becas optando entre la oferta de proyectos. La inscripción al programa de becas estará abierta hasta el 10 de octubre. Se abren las preinscripciones al Ciclo de Licenciatura en Higiene y Seguridad en el Trabajo 2026 Hasta las13 hs del 22 de agosto de 2025 será posible completar el formulario online para preinscribirse a este ciclo de complementación curricular. Apunta a aspirantes que posean títulos de Técnico Superior en Higiene y Seguridad en el Trabajo o de Técnico en Higiene y Seguridad en el Trabajo emitidos por Institutos terciarios no universitarios, o bien de Técnico Universitario en Higiene y Seguridad en el Trabajo emitido por Universidades Publicas o Privadas, todos con reconocimiento oficial. Se anuncian las preinscripciones para ingresar a carreras en 2026 La PREINSCRIPCIÓN al ciclo lectivo 2026 de las carreras de MEDICINA, LICENCIATURA EN ENFERMERÍA y TECNICATURAS ASISTENCIALES EN SALUD tendrá modalidad VIRTUAL. Se realizará a través de un SISTEMA ONLINE (SIU Guaraní) disponible desde las 12:00 horas del 2 de junio y hasta las 13:00 horas del 24 de junio de 2025. Inscripción abierta para integrar Comisiones Asesoras del Consejo Directivo El Consejo Directivo de la FCM, a través de la Dirección de Gestión Académica, comunica al Personal Docente y de Apoyo Académico, Estudiantes y Egresados/as el período de postulación para integrar las Comisiones Asesoras del Consejo Directivo para el período 2025 - 2026. Celebramos el inicio de un nuevo período de gestión en el Decanato FCM Las autoridades de la FCM tienen el agrado de invitar al acto de asunción de Decano y Vicedecana, por el período 2022-2026.\r\nSe llevará adelante el miércoles 17 de agosto, a las 9, en el Aula del Bicentenario (planta baja)."}
{"link": "https://fcm.uncuyo.edu.ar/dia-del-medico-clinico-y-la-medica-clinica", "title": "Día del médico clínico y la médica clínica - Facultad de Ciencias Médicas de la UNCUYO", "content": "Día del médico clínico y la médica clínica - Facultad de Ciencias Médicas de la UNCUYO Saltar a contenido principal Facultad de Ciencias Médicas de la UNCUYO Buscar Buscar INGRESO OFERTA ACADÉMICA OFERTA ACADÉMICA Grado y Pregrado Carreras de Posgrado Diplomaturas Cursos de Posgrado Cursos Acreditación Carrera de Medicina Info para Estudiantes Manual del estudiante INSTITUCIONAL INSTITUCIONAL Reseña Histórica Misión y pilares Autoridades, Gobierno, Estructura Asociación Cooperadora Digesto FCM Estatutos y Reglamentos Identidad Visual Institucional Auditoría de Higiene y Seguridad Ubicación geográfica Planos del Edificio Teléfonos EDUCACIÓN EDUCACIÓN Estructuras Académicas Departamentos y Directorios Asesoría Pedagógica Departamento de Educación a Distancia Comité de Docencia del CUSFyC INSTITUTOS INSTITUTOS Instituto de Bioquímica y Biotecnología Instituto de Cirugía Experimental Instituto de Endocrinología, Metabolismo y Nutrición IHEM - Instituto de Histología y Embriología \"Dr. Mario H. Burgos\" Instituto de Genética Instituto de Fisiología Instituto de Inmunología Instituto de Patología Tiroidea INVESTIGACIÓN INVESTIGACIÓN Comité de Ética de Investigación en Salud (CEIS) CICUAL ACES BIBLIOTECA BIBLIOTECA Revista Médica Universitaria EVENTOS EVENTOS IX Olimpíadas Ciclo Clínico (2025) Simposio Internacional Medicina de altura en el sueño y la vigilia 1° Simposio Mendocino de Leishmaniasis III Simposio Internacional de Medicina Traslacional (2023) VII Jornadas de Investigación de ACES (2023) VIII Jornadas Nacionales de Derecho a la Salud (2022) II Simposio Internacional de Medicina Traslacional 2019 EXTENSIÓN EXTENSIÓN Secretaría de Extensión Servicios CUSFyC Extensión Cultural Hospital Universitario Coro FCM Inicio Día del médico clínico y la médica clínica abr 11 Agendar El 11 de abril se celebra el Día Nacional del Médico Clínico por una iniciativa del Foro de Medicina Clínica, entidad que nuclea a las principales sociedades científicas de clínica médica en el país. Esta fecha nos invita a reconocer la importancia de estos/as profesionales de la salud en nuestra sociedad. Los/as médicos/as clínicos/as son quienes que se encargan de la atención médica de adultos, y su labor es fundamental para el diagnóstico y tratamiento de enfermedades en una amplia variedad de especialidades médicas. Desde la atención primaria de la salud hasta la atención hospitalaria, los/as médicos/as clínicos/as tienen un papel fundamental en la prevención y el tratamiento de enfermedades. La clínica médica contempla a o lal paciente en forma holística, teniendo en cuenta todas las dimensiones de una persona: física, emocional, social y espiritual."}
{"link": "https://www.mendoza.gov.ar/prensa/empresas-y-organismos-estatales-continuan-apostando-a-la-reinsercion-social-y-laboral-mediante-la-firma-de-convenios/", "title": "Empresas y organismos estatales continúan apostando a la reinserción social y laboral mediante la firma de convenios : Prensa Gobierno de Mendoza", "content": "Empresas y organismos estatales continúan apostando a la reinserción social y laboral mediante la firma de convenios : Prensa Gobierno de Mendoza Empresas y organismos estatales continúan apostando a la reinserción social y laboral mediante la firma de convenios 15 DE ABRIL, 2025 Se trata de Rerda SA y la Sociedad de Transporte de Mendoza, quienes se sumaron formalmente a esta iniciativa creciente de promover el trabajo en contextos de encierro y ampliar la oferta laboral de las personas privadas de libertad. La ministra de Seguridad y Justicia, Mercedes Rus, está llevando a cabo políticas para que diferentes empresas instalen sus talleres dentro de los establecimientos penales, logrando así ampliar y mejorar la capacidad de los espacios de trabajo y producción dentro del Servicio Penitenciario. En este sentido, el director general del Servicio Penitenciario de Mendoza, Eduardo Orellana, junto con la subdirectora de la institución, Alejandra Llarena, recibieron la visita de representantes de la firma Rerda SA y de Daniel Vilches, presidente de Sociedad de Transporte de Mendoza, quienes firmaron convenios de colaboración y dialogaron sobre la importancia de que nuevas empresas y organismos se sumen a esta iniciativa a través de capacitaciones y la compra de productos elaborados por personas privadas de libertad. El objetivo principal de estos convenios es que los productos realizados en los talleres no solo sean una herramienta de aprendizaje sino también una fuente de ingresos y un puente hacia una vida autónoma. “Tenemos grandes expectativas de que se logre armar un taller de confección de prendas dentro de un contexto de encierro, con el objetivo primordial y función social de alcanzar la posterior reinserción social”, manifestó Oscar Rerdanoski. Por su parte, el titular de STM, Daniel Vilches, afirmó que “este es un dispositivo muy virtuoso, ya que brinda la posibilidad de que una persona privada de libertad encuentre un camino alternativo. A su vez, para la empresa, esto representa también una ganancia importante en la relación precio/calidad”. La importancia de sumar nuevos actores Uno de los ejes principales en materia carcelaria impulsados desde la gestión del Gobernador de la provincia Alfredo Cornejo, junto con la ministra Mercedes Rus, apunta a continuar promoviendo una formación de conocimientos y hábitos laborales para que, una vez alcanzada la libertad, estas personas puedan sumarse al mundo del trabajo. Esta colaboración con instituciones privadas genera un potencial mercado, tanto desde la actualización de la oferta para quienes se encuentran alojados en contextos de encierro como para organismos que se suman a la compra de productos. A su vez, el Servicio Penitenciario de Mendoza brinda a las empresas el espacio físico adecuado, los servicios básicos para el desarrollo de la actividad y un importante número de trabajadores. Las firmas son las encargadas de incorporar maquinarias, herramientas y capacitación para el personal de la institución. “Estas capacitaciones buscan no solo preparar a los internos para el futuro sino también ofrecerles oportunidades reales de empleo tras su paso por los establecimientos. Las empresas obtendrán principalmente el beneficio de contar con seguridad y un entorno controlado dentro de los penales”, afirmaron desde el Servicio Penitenciario."}
{"link": "https://www.mendoza.gov.ar/prensa/vialidad-mendoza-y-la-camara-argentina-de-la-construccion-firman-convenio-de-formacion-publico-privado/", "title": "Vialidad Mendoza y la Cámara Argentina de la Construcción firman convenio de formación público-privado : Prensa Gobierno de Mendoza", "content": "Vialidad Mendoza y la Cámara Argentina de la Construcción firman convenio de formación público-privado : Prensa Gobierno de Mendoza Vialidad Mendoza y la Cámara Argentina de la Construcción firman convenio de formación público-privado 8 DE ABRIL, 2025 La Dirección Provincial de Vialidad (DPV) inició una capacitación para nueve maquinistas de empresas privadas. La Dirección Provincial de Vialidad y la Cámara Argentina de la Construcción (Camarco) Delegación Mendoza firmaron un convenio público-privado por el término de dos años, con cual se proponen “desarrollar acciones conjuntas para compartir conocimientos, producir procesos formativos e implementar actividades de capacitación tendientes a lograr una mayor eficiencia en el desempeño laboral de sus trabajadores”. El acuerdo entre Vialidad Mendoza y Camarco, con el que se busca promover una “sinergia real público-privada”, fue refrendado por el administrador general de la DPV, Osvaldo Romagnoli, y el presidente de la Cámara Argentina de la Construcción en Mendoza, Juan Martín Sanchis Graffigna. Tras la firma del convenio, ambos dieron inicio al primer proceso formativo denominado “Capacitación inicial en mantenimiento y operatividad de equipos viales: motoniveladora y retroexcavadora”. La capacitación, a cargo de especialistas de la DPV, está destinada a nueve maquinistas de la actividad privada, quienes profundizarán sus conocimientos en el manejo y mantenimiento de estos equipos pesados, claves en las obras a gran escala. El titular de Vialidad Mendoza destacó el convenio y la capacitación: “Esto nos va a permitir transmitir la experiencia de los maquinistas de la Dirección Provincial de Vialidad, interactuar con gente que está ávida de ese conocimiento y, en el largo plazo, hacer andar esta rueda de formación de nuevos maquinistas, ante una visión de futuro que tenemos para la provincia”. Por su parte, el presidente de la Cámara Argentina de la Construcción en nuestra provincia, Juan Martín Sanchis Graffigna, resaltó: “Este convenio es muy importante para nosotros, porque se necesita la formación del personal, ante la oportunidad de que llegue la reactivación económica, lo que traerá mucho más trabajo y la necesidad de tener más de este tipo de capacitaciones”."}
{"link": "https://www.mendoza.gov.ar/prensa/promendoza/page/4/", "title": "PROMENDOZA : Prensa Gobierno de Mendoza", "content": "PROMENDOZA : Prensa Gobierno de Mendoza Prensa Gobierno de Mendoza PROMENDOZA Capacitaron a pymes mendocinas para cumplir con estándares internacionales de calidad PROMENDOZA 29 DE ABRIL, 2025 ProMendoza organizó una jornada de formación sobre la norma Global GAP, dirigida a pequeñas y medianas empresas del sector agroalimentario... Renovación anual de autoridades de ProMendoza PROMENDOZA 23 DE ABRIL, 2025 Como cada año, cumpliendo con la normativa, la Fundación ProMendoza renovó sus autoridades y nombró como nuevo presidente a Luis... Convocan a bodegas a una charla informativa sobre Vinexpo Explorer Mendoza NOTICIA DESTACADA 21 DE ABRIL, 2025 El encuentro de empresarios vitivinícolas se realizará del 6 al 9 de octubre en nuestra provincia. Para participar en la... Día Mundial del Malbec: la cepa insignia que conquista al mundo PROMENDOZA 16 DE ABRIL, 2025 Cada 17 de abril se celebra el Día Mundial del Malbec, en honor al varietal que se convirtió en la... ProMendoza y la DEIE lanzan encuesta para empresas de servicios basados en el conocimiento NOTICIA DESTACADA 14 DE ABRIL, 2025 ProMendoza, junto con la Dirección de Estadísticas e Investigaciones Económicas (DEIE), está llevando a cabo una encuesta dirigida a las... Presentaron Ágil NEX a pymes de San Rafael PROMENDOZA 11 DE ABRIL, 2025 Con la presencia de la vicegobernadora, Hebe Casado, técnicos de ProMendoza presentaron a mipymes de San Rafael la edición 2025... Convocan a empresas de Mendoza que quieran participar en la Feria Expoalimentaria Perú 2025 PROMENDOZA 8 DE ABRIL, 2025 Se trata de una de las ferias de alimentos y bebidas más destacada de América Latina. Se desarrollará del 24... Giménez visitó empresas de General Alvear y les presentó Vinexpo Explorer y Ágil NEX PROMENDOZA 5 DE ABRIL, 2025 En su visita al Sur dio detalles de la edición 2025 del programa Ágil NEX, una iniciativa innovadora que ProMendoza... Aceite de oliva: expectativas alentadoras para la cosecha 2025 DGE 4 DE ABRIL, 2025 Mientras se aguarda una cosecha que supere a la anterior, Mendoza se prepara con estrategias de promoción y exportación. La... ProMendoza lanza la edición 2025 del programa Ágil NEX para pymes que buscan exportar PROMENDOZA 2 DE ABRIL, 2025 El 50% de las empresas que participaron en la edición 2024 del programa concretaron al menos una operación de exportación... « Anterior 1 2 3 4 5 6 … 19 Siguiente »"}
{"link": "https://www.mendoza.gov.ar/prensa/la-garrafa-en-tu-barrio-cronograma-del-7-al-12-de-abril/", "title": "La Garrafa en tu Barrio: cronograma del 7 al 12 de abril : Prensa Gobierno de Mendoza", "content": "La Garrafa en tu Barrio: cronograma del 7 al 12 de abril : Prensa Gobierno de Mendoza La Garrafa en tu Barrio: cronograma del 7 al 12 de abril 6 DE ABRIL, 2025 Con el fin de garantizar el derecho de acceso a la energía a quienes no tienen gas de red, el operativo visitará 17 departamentos. El operativo del Gobierno La Garrafa en tu Barrio para llevar la garrafa subsidiada a zonas vulnerables tiene por finalidad aliviar el bolsillo y garantizar el derecho de acceso de quienes no tienen gas de red. El operativo visitará 17 departamentos. Destinatarios: población en situación vulnerable. Precios de la Garrafa de 10k: $6.500 pesos en Alta Montaña en las zonas de Uspallata, Polvaredas, Puente del Inca, Punta de Vacas y Las Cuevas. $6.900 pesos en los departamentos de Capital, Guaymallén, Godoy Cruz, Maipú, Luján de Cuyo. $7.000 pesos en los departamentos de Lavalle y Las Heras. $7.500 pesos en los departamentos de Rivadavia, Junín, San Martín, Santa Rosa y La Paz. $8.000 pesos en los departamentos de Tunuyán, Tupungato y San Carlos. $9.000 pesos en los departamentos de Malargüe, General Alvear y San Rafael. ¿Qué deben presentar? Todos los interesados en acceder al beneficio deberán concurrir con el envase, fotocopia de DNI y la certificación negativa de la ANSES. Los jubilados y pensionados con acreditación de haberes deben presentar además fotocopia del carnet de PAMI. Las personas con discapacidad deben concurrir con CUD (Certificado Único de Discapacidad) y en este caso si otra persona retira la garrafa debe presentar fotocopia del DNI de la persona que retira en su lugar. Cronograma del 7 al 12 de abril Lunes 7 Guaymallén: La Primavera. Club La Primavera. Bauza y Rufino Ortega. A las 9.30. Puente de Hierro. Bº Jardín Tulumaya. Unión Vecinal. Manzana D. Casa 4. A las 10.45. Puente de Hierro. Roque Sáenz Peña 14.244. A las 11.30. Puente de Hierro. Bº Gilli Sur. Manzana H. Casa 11. A las 12.30. San Martín: Palmira. Bº Río Mendoza. Plaza. A las 9. Palmira. Bº Belgrano. Plaza Belgrano. A las 10. Palmira. Bº Villa Adela. Cancha de Fútbol. A las 11. Palmira. Bº Ramonoff. Cancha de Fútbol. A las 12. Santa Rosa: Villa Cabecera. Frente a Parroquia Santa Rosa de Lima. A las 9. Villa Cabecera. La Costa. Frente Barrio Los Gringos. A las 10. 12 de Octubre. Plaza Juan Pablo II. A las 11. General Alvear: Carmensa. Polideportivo. A las 9. Maipú: Santa Blanca. Centro de Salud 58. Santa María de Oro 1263. A las 9. San Roque. Isla Chica. Club Marcos Flores. Valle Hermoso s/n. A las 10. San Roque. Isla Grande. Esc. Barrera. R60 esquina La Costa. A las 11. San Roque. Bº La Esperanza. Manzana A. Casa 1. Sobre RP 50. A las 12. Tunuyán: Colonia Las Rosas. Centro de Salud 91. Tabanera s/n. A las 8.30. Ciudad. Esc. Adventista. Los Ceibos 1050. A las 10.30. Martes 8 Guaymallén: Colonia Segovia. Subdelegación. Carril Lavalle y Buenos Vecinos. A las 9.30. El Sauce. Bº Jardín El Sauce. Las Alondras y Los Olivos. Manzana C. Casa 18. A las 10.30. El Bermejo. Delegación. Avellaneda 4254. A las 11.15. Belgrano. Gomensoro y Santiago Araujo. A las 13. San Rafael: El Nihuil. Playón. A las 10. Godoy Cruz: Villa Marini. Playón Isla Campo Pappa. Virgen del Valle s/n. A las 9. Villa del Parque. Bº Suárez. Unión Vecinal. Río Juramento 2.574. A las 10. Villa del Parque. Bº Sol y Sierra. SUM. Segundo Sombra s/n. A las 11. Villa del Parque. Bº Campo Pappa. Perón y Cutral-Co. Centro de Información. A las 12. San Vicente. Bº Piedras Blancas. Sector A. Oeste de Godoy Cruz. A las 13. Villa Marini. Bº La Estanzuela. Playón. Bulevar Olmo. Zárate y Lago Hermoso. Manzana H. A las 14. Luján de Cuyo: Ugarteche. Bº Tierra Sol y Luna. Entrada a Barrio. A las 9. Ugarteche. Bº Costa Esperanza/Costa Canal. Entrada al barrio. A las 10. Junín: La Colonia. Delegación Municipal. A las 10. La Colonia. Callejón Nueva Esperanza. A las 11. San Carlos: Eugenio Bustos. Plaza Distrital. A las 10. Villa Chacón. Bº San Miguel Arcángel. A las 10.30. La Consulta. Bº La Amistad. Lotes Barraqueros. A las 11.30. Tupungato: San José. Polideportivo. Corralón Municipal. A las 10. La Paz: Boggero. Independencia y Mitre. A las 9. La Menta. Frente a Casa de Noemí Frias. A las 10.30. La Menta. Refugio frente a pasarela. A las 10.45. La Menta. Refugio Zabala. A las 10.50. Miércoles 9 Maipú: Coquimbito. Bº Piccione. Espacio Verde. Rodríguez Peña y Lateral Norte de Acceso Este. A las 9. Colonia Bombal. San Martín e Hipólito Yrigoyen. Plaza. A las 10. Fray Luis Beltrán. San Martín a 300 m de RP 20. Sobre San Martín, frente a Finca Chavez. A las 11.30. Fray Luis Beltrán. RP 20 y RP 33. Las Margaritas. Espacio Verde Sector Noroeste. A las 12.30. Tunuyán: Villa Seca. Centro de Salud 81. Corredor Productivo s/n. A las 8.30. Ciudad. Delegación Provincial Vialidad. 25 de Noviembre s/n. A las 10.30. Luján de Cuyo: Anchoris. Entrada a Finca Flores. Kilómetro 48. A las 10. El Carrizal. Bº El Remanso. Polideportivo. El Remanso. A las 11. El Carrizal. Bº Alumine. Entrada a Barrio. A las 12. El Carrizal. RP 16. Lateral Ruta y Calle 2. Carrizal de Abajo. A las 12.30. Las Heras: El Borbollón. SUM. Capitán Gutiérrez. Paso Hondo 3.200. A las 9.30. El Borbollón. Bº Relocalización. Manzana D. Casa 3. A las 11. Guaymallén: Colonia Segovia. Esc. Lugones. Buenos Vecinos y Buena Nueva. A las 9.30. Buena Nueva. Iglesia. Antonelli a metros de Buena Nueva. A las 10.30. Capilla del Rosario. Bº San Roque. Callejón Antonelli y Vías de Ferrocarril. A las 11.30. Capilla del Rosario. Bº Patrón Santiago. SUM. Virgen del Milagro 792. A las 12.30. San Rafael: Rama Caída. Centro de Jubilados. A las 9. Rama Caída. Club Rincón del Atuel. A las 12. General Alvear: Bowen. CIC. A las 9. Jueves 10 Guaymallén: Rodeo de la Cruz. Bº Escorihuela. Río Juramento y Barcelona. A las 9.30. Colonia Molina. Bº Madres Unidas. Miralles pasando Grenón. A las 10.30. El Sauce. Bº Los Hornos. Carril a Lavalle frente a Bº Constitución. A las 11.30. Buena Nueva. Bº San Ceferino. Higüeritas y Chuquisaca. A las 12.30. Tupungato: Cordón del Plata. Barrio TIZA. CIC. A las 10. Godoy Cruz: Villa del Parque. Bº SUPE. Talcahuano 4000. A las 9. Villa del Parque. Bº Aconcagua. Consulta L y Pareditas. A las 10. San Vicente. Bº Piedras Blancas. Sector C. Oeste de Godoy Cruz. A las 11. Trapiche. Bº Urundel. Los Renos s/n. A las 12. Benegas. Bº Flor de Cuyo. Unión Vecinal. Ricardo Güiraldes 157. A las 13. Junín: Ingeniero Giagnoni. Delegación Municipal. A las 10. Ciudad. Carril Centro y Calle Martínez. A las 11. Luján de Cuyo: Las Compuertas. Nuevo Playón. RP 82 Km 21. A las 9. Las Compuertas. Bº San Antonio. Virgen del Rosario y Liniers. A las 10. Las Compuertas. Bº La Herradura. Entrada a Barrio. A las 10.45. San Carlos: La Consulta. Barrio La Cañada. A las 10. La Consulta. Plazoleta de La Consulta. Frente a Centro de Salud. A las 10.30. La Consulta. Loteo Moreno. A las 11.30. Lavalle: El Vergel. Barrio El Vergel. Ingreso. A las 9. Las Violetas. Barrio Las Violetas. Montenegro. A las 9.30. La Pega. Barrio La Pega. A las 10. El Chilcal. Barrio El Chical. A las 10.30. San Rafael: Las Malvinas. Paraje El Escorial. Merendero Julia. A las 9. Las Malvinas. Esc. Francisco Garcia. A las 10.30. Las Malvinas. Paraje El Escorial. A las 12.30. Viernes 11 Godoy Cruz: Trapiche. Bº Ruiseñor. Dique Los Nihuiles y Aguaribay. A las 9.30. Trapiche. Bº Urundel. Cancha Bustamante. A las 10. Villa Hipódromo. La Quebrada. Martín Coronado y Carrizal. A las 10.30. Villa del Parque. Vistalba y Potrerillos. A las 11. Tunuyán: La Puntilla. Paraje El Totoral. Esc. Pedroni. Guiñazú s/n. A las 8.30. Ciudad. Esc. Ejército Argentino. 25 de Noviembre 1.730. A las 10.30. Malargüe: Ciudad. Bº Carbometal. Ejército de los Andes 2.000. A las 8.30. Ciudad. Bº 60 Aniversario. Casa 742. Calle 609. A las 9. San Rafael: Salto Las Rosas. Plaza Principal. A las 9. Las Heras: Panquehua. CEDRyS 10. Chiclana y Calle Pública. A las 9.30. El Resguardo. Bº 26 de Enero. Playón. Calle 2 y Lumiere. A las 11. Rivadavia: La Central. Esc. Eusebio Blanco. A las 8.30. La Central. Mini Terminal. A las 9. El Mirador. Bº Bermejo. A las 9.30. El Mirador. Bº Cooperativa. A las 10.30. El Mirador. Paraje Las Yegüitas. Esc. Bartucci de Greco. A las 11. General Alvear: Alvear Oeste. Delegación Municipal. A las 9. San Martín: Ingeniero Giagnoni. Formosa s/n. A las 9. Alto Verde. Bº Santa Cecilia II. Plaza. A las 10. Alto Verde. Callejón Villa Laura. Ingreso. A las 11. Alto Verde. Bº Fátima. Manzana B. Casa 1. A las 12. Capital, 11ª Sección: Bº La Favorita: Carlos Verdasco y Juana Azurduy. A las 9. Calle Aliar y Pablo Neruda. A las 10. Calles Benedetti y Cadetes Chilenos. A las 11. Bº René Favaloro. M 9. Casa 7. A las 11.40. CAM. A las 12.15. Capital, 7ª Sección: B° Soberanía. Centro Integrador 2. A las 13. Comisaría 33. B° San Martín. A las 13.30. Lavalle: El Plumero. Bº El Plumero. A las 9. La Bajada. Bº La Bajada. Plaza. A las 9.20. La Bajada. Bº Norte Argentino. A las 10. El Carmen. Bº El Carmen. A las 10.30. Maipú: Ciudad. Bº Renacer. Manzana C. Casa 4. A las 9. Gutiérrez. Bº Corazón de Jesús. Río Diamante y Correa. A las 10. Ciudad. Bº La Merced. Espacio Verde. Los Olivos y Gurruchaga. A las 11. Ciudad. Bº Ciancio. Falucho y Vidal Serra. A las 12. Sábado 12 Junín: Algarrobo Grande. Club Estrella. A las 10. Alto Verde. CIC. A las 11. Las Heras: El Algarrobal. Feria. Presidente Quintana y Salvador Civit. A las 11. Rivadavia: La Libertad. Barrio Rivadavia. A las 8.30. La Libertad. Plaza 17 de Agosto. A las 9. Medrano. Delegación Municipal. A las 10. Capital, 11ª Sección: Bº La Favorita. Carlos Verdasco y Juana Azurduy. A las 9. Calle Aliar y Pablo Neruda. A las 10. Calles Benedetti y Cadetes Chilenos. A las 11. Escuela Claret. A las 11.15. Bº René Favaloro. M 9. Casa 7. A las 11.40. Barrio Jardín Algarrobo. A las 12.15. Capital, 8ª Sección: Bº Flores Oeste. Democracia y José Ingenieros. A las 12.30. Barrio Soberanía. CIC. A las 12.45. Capital, 7ª Sección: Barrio San Martín. Comisaria 33. A las 13. Capital, 4ª Sección: Santa Fe y Videla"}
{"link": "https://www.mendoza.edu.ar/2025/04/05/", "title": "5 abril, 2025 – mendoza.edu.ar", "content": "5 abril, 2025 – mendoza.edu.ar Ir al contenido Día: 5 de abril de 2025 Mendoza Mejora Aprendiendo Matemática Mendoza Mejora Aprendiendo Matemática (MMAM) es un plan que fue pensado para ayudarnos a aprender mejor Matemática, desde el jardín hasta que terminamos la secundaria. ¿Cómo impacta este plan en tu experiencia como estudiante? Te permite practicar Matemática con plataformas digitales y juegos. Usás recursos interactivos que hacen las clases más divertidas. Tus docentes se […] PEAMM La Ley provincial Nº 9645 refuerza el Plan Estratégico de Alfabetización (PEAM) y suma el desarrollo de las Habilidades Matemáticas (PEAMM). Esta norma declara como políticas educativas prioritarias tanto la alfabetización como las competencias matemáticas en todo el sistema escolar de la provincia. A través de PEAMM se deberán procurar las condiciones materiales, así como los […] Cumbre Plataforma digital educativa de enseñanza de inglés Cumbre es una herramienta educativa que podrás usar para complementar las clases. Esta plataforma educativa te permitirá estudiar teoría, completar actividades y realizar exámenes. Tendrás el contenido que asigne tu docente a disposición para que repases y estudies con videos, presentaciones, y juegos. Más información Cumbre es un […] Erradicación de la mosca del Mediterráneo Erradicación de la Mosca del Mediterráneo La Dirección General de Escuelas de la Provincia de Mendoza y el Instituto de Sanidad y Calidad Agropecuaria Mendoza -ISCAMEN– trabajan desde hace años en forma conjunta en el Proyecto BioContenedores, orientado a la generación de conciencia en los jóvenes y sus familias, sobre la necesidad de proteger el […] Programa Integral de Matemática El Programa Integral de Matemática de Mendoza es un plan para mejorar el aprendizaje de la matemática en las escuelas de la provincia, a través de la innovación pedagógica y de experiencias significativas para los estudiantes.  El gobierno escolar trabaja junto a la Fundación Somos Red para llevar adelante esta propuesta educativa.   Objetivos Mejorar el […] Feria de Ciencias STEAM Feria de Ciencias STEAM 2025 Una experiencia educativa para pensar, crear y compartir «Este espacio, concebido como un recorrido de aprendizaje compartido, propone transformar preguntas e ideas en proyectos que dialogan con las realidades y desafíos cotidianos de nuestras comunidades». La propuesta de este año busca consolidar un circuito ferial que comienza en las aulas […] Programa Secundaria 360 Secundaria 360 es un programa de innovación educativa que busca transformar la escuela secundaria provincial a través de la capacitación de directivos y docentes.  Se propone una iniciativa de mejora, innovación y transformación en 50 escuelas secundarias, comenzando durante el período comprendido entre agosto de 2024 y agosto de 2025. El programa se desarrollará mediante […]"}
{"link": "https://www.mendoza.gov.ar/wp-content/uploads/sites/17/2025/04/Bases-Certamen-Vendimia-Literario-2025-.pdf", "title": "Bases-Certamen-Vendimia-Literario-2025-.pdf", "content": "%PDF-1.5\r\n%����\r\n1 0 obj\r\n< >>>\r\nendobj\r\n2 0 obj\r\n< >\r\nendobj\r\n3 0 obj\r\n< >/Font< >/ProcSet[/PDF/Text/ImageB/ImageC/ImageI] >>/MediaBox[ 0 0 612 792] /Contents 4 0 R/Group< >/Tabs/S/StructParents 0>>\r\nendobj\r\n4 0 obj\r\n< >\r\nstream\r\nx��\u001bˎ���.@��#\tx)���a\u0018��r c�(��\u00179\u0007j�Z0���93\u000b+���1�=\u0004��TUws��I\u001a\u0006�Y������ތ^�������Wo����ׯ�ߞ?�\"ͣ\f��U�Uċ\"-U��J�h���ً7\u000f�}���}��Ϣ�o_EQ\u000f\u0013{qS�>\\��9�h_�\u0002܏,*�RG���?cD�EB�4g�=/�[@�E���ߞ?�\u0010Gɿ�۟�?{}{�\u0010�\"�pK�Դ�\u000e�\fB\u0011�9�,��[�p\u0000͗����y�X����� �$\u000f5j�&��q[\u001f\u0013\u001dW�S��p�\u0004��\n�o\u001d�\u0002�G|rj�o�+e\u0017Y����\u001e�{�\u001f\u0003x���\bA\u000f��e�&�,���\u000f�$\u0007\u0012��Lc[�P\r5�\\\tB,�ܑ��\u0000%j�\u0007�\u0016nS��ËE{�\u000f�S���\u001dx\u0003Ɗ^>$v�y��ֶG\u0004���\u0003��I\u0011އ����r�v�![�T\u0006+Q�>\u001d}��%����\u001b>\u0016=�wh��þ\u00138���\u0004@k�\u000f�u�-�\u001d\u0011�$�B{��\u0006��n+4�F}��>��\u001b[]O\u0012`�\u0019�9\u0010\u0016\u001d8v.|�/�S\u0018��t:��U��+\u0004��d����T\u001f�to�\u0007\u00148�c\u001a.�\t�\u001d;����E�;LY�\u0019�O\u0018�\u001f�aQh\u000b\u001c�]�o!�g� �\u0011>\u0000i\u0006S�\\��=:�~��wt\u0006\u0005�\u00055�h.\\\u0011�P���\u0011�����\u0010dS�+\rF\u001b�A��T�3���\u0010\u0014�&���lR��\u0006�0��\t\u0013���k\b�2e\u0003BFV��~O��\u000ep�oCX�\u0002�\u0015T��e\fݶ\u0001x�|&)�Q��I\u0001,,�S�#\tRe,K��\u0001�A�wGc\u000f�\fE8g�א�HyH�]rU��>�ۤ���YBh��jY�l����\n\u0015\u001d�BWt�O�=�S}��<���X�\u001a�A�,�4�i��5��^� �G6b��\t�\u0014\u0010\u0013�k\u000e*@�5�\u0001޹h���\u0007��Pk聯d\u0003z\u0013�R�x|��Up\u001f���k�!e���\u0007p��,���I�ڄ��MXNONhPi[�(�_e�,j\u001f�\r��``���%LG昰z\u0000_����\u0014�q\u0017X�*�J���&,\u0016�8\u001a\u0016\u000f6l%x���\u0007�w��Vs\u0005-I�>\u000f�s�F\u00131N�:ޒR|L��E�����#��\u0018\u0007��N䂝W�5T\u001d��\nk\u0019X0�\u0011����1�Om���7�+]\t&\\\u0005\u0005\f\u0010�r��\u000bkj���̜�\u0016�B|�H\u0003��\u0019\teC\u0016�= ���\u0015se��`5��kXtڈ�O`ƙ\u0014)��!��$::��ii/�\\a��\u0003n�8�)WZ�6<�6w�)ݍ�BHr��WDx���z������v��9\u0016(Z�~32%xI����$�0�8bܔ9�G�d�\u0012K�\u0017\u0011������j���N�P����ҧ\u001evt�D��\u0001�5\u0019�m�|t\f;K�-\u001eQ��\u0014$�\u0018��y3/\u0005\u0006\u0010\u001e�|�$ �.\u0006��A�\t�\u001e���|9s�%\u000f��U�Cp���\u0001\\O�>c1~Gid\u001d�0\u0018D�VlX��c\u0003�V��`\\��\u001b�#�Mӗ\u001a&�.��w�~���)1^)s��W6�2�\u0019�\u001e�\u0007���W\u0013�5V\b=�T��\b\t�Ki\u001dTК*�F\u0018�1\u0004��i@1�^d+\t@4= ���76PYN��@؝V�Q���b�Q�MWz$\u001f\u001b�\u000eJ�\u000e��f�(�]�\u001e�@;��\u000b�XI�C/I�@�2�o\u0012��1���.�\u0017��d\f\u0017�\u0014[\u0007|\u0000���pm���ز:�9\n�r��v\u0001�q\u0000����Ȩ۱���bw>�l{|�`�鴄�b�?\\ATiL�<\u0000�նcVo���|���\u0012�@�%שX�\u000f\t+�@��\u001eQ#�j�Rd\u0010n�d�\u001a�KЄ\u0001��w��۞�;\u0017���\u0006�\b���\u0012T��\u0000�\\\u0012\u0010Nլ}ZL�٧��ɓ�0:\u0018�`��\u000f��dV\n�{^o����:�\u0004->\u0003\u0003� ^h��X�F,9��\u000b,R���f93uAͰ\u001eᑙ\u0011�B��\u0001�y��r�'I\u000b\n�˩s����\u0001��\u0013.tZ�5\u0014d��\u0001\u0005��}v\u00027���l����%�\u0001/\u000fS�Y\u000b*5�\u0004�`\u0002D�b�B0llN�Ɔ\u0016ظpE�\u0010.p�L�!^�Ty�\\^\u0005ǌD�>��;�����\u0005*�y̪��P�\u001e��3\u0015���;L4/�P��(�W6�g/1�0�\n\n3F\u001e��(��\u001d\r��\u0002s�br6�C\f�-�?9ފ�y6�_P��\u0004`�u�\u000b�!��e��\u0012�NԼ�ס�\u0014p\u0016�Z\u001e�|\u000b�\u0004�UxP\u001fL���?\u0007�` \u0000�5<� \u001d�JL3<���5?�C�'z��7���~oМ��Ҍ_ܢ_�y��ƺ���\u0019��=�E\u0014�\u0018\u0006�{i>��\u000b�L�\u0002���D��>+5�X۵�l!1��SB\u0005�ˇ�er\u000fvjʕ1X�_Jq�Ȍ��?�.\u0018�.��Ũ�h�\u000b\u00009\u0006��\u001d\u0012�� 8\u0013\n�~\u001e)�ta��ף�˦�S;��$[��\u0018p@��i�\u0001g\u0017}�\u0001�����g?��WX ��l\u001178\u000e�ƩQ��\u001aS�I>��pr\fx�xE�p��-\u001d�u�)7\u0004�NϜ�3�Y6�\u0019/~T\u0017p@�\"���\"�C����Zg\u0014v���T�.�73;�~�f�[�+�c|[�I�B\u001a?iƛ��\u0019�Æ�Ae�<6�]g��\u001d�O4��Ҽ;��\u0005��N���pO4RY��\u0003@h\u0012���\n\u0011lͳ%=�>��18�\u0016�&%��~\u000el�-\r\u001f*�nL\u0019��[z\u0005|�9Ùi�\u0016��LDH��񜪅�x��3�~�!����'=��[�����\u001f��9Qq�\r�5\u001aA����]�\fg\n��}>�\u001a�m���|_�S5ͮ\n\u000f~81��-�\u0003�@�n��C~1�F\u001d\"��)xV��U@��?ʮ\u000f�\u0005f\u0016�S�j{:4�^[��r��la&0��v3[2+=�5%\u0006\u0001Q�\u0010\u001e���\f��J��쩕�����\\�Zŝc��\u0001P[��\u0019��\u001aT1�v_NM��l\u0000�Ux��؏����4$\nJ�WP/\u0014:\u0015\u000f`a;\u001e\\F��*�\u001e�'�^�\u0017��\u0001S3�Vup|�s����P�'8p�qT�\u0003\u000b���\u0015X�\tk\u00052v������x=\u0015\nl54XW�p@�C3S��\u0004�\u0007@�ZVL\u000f����9f�\u001e�� �,��x�'����M�����s�ß�\u0019�A��\u0017��a��WE<\u001e��\u0018��p|0Y��\u0018|jڃ�?�>�H��f�\\���O����\r��O4��\u0006�\u0005��}]\u0002\u0014\u000e�\u0001�V��!h�֫�Oa\u0014ʌ�\u0015R��``\bq�\u0003?c�\u0000C\u0016Ǽ�\u0004jS`��.rV\u0014Q�\u0019\f\u0013\\5��\u0010\u0003M݂;�1n��S�1lgeq\u0007\u0005\u000e���\u0007HE�[��?��]�Rǂ�G:8\u0004om}a8�!5_[\u0015^`�˴\u0010&�DT��ʼE��2(�C����>��\u0003���Y���Zۍ\u0005}-\u0016�4�\u0011�4�4\u001a��\u000e\u001c�B�\u0000�\u001e�4�'�A����\u001f�K\r\nendstream\r\nendobj\r\n5 0 obj\r\n< >\r\nstream\r\nx��}�[UG�oq8 �\f2��2�\b(�$\u000e � �\f���(�2* \nN����\u0000j4�fp���J�ν�Č_�~}��{�_���&���\u0013ު�\u000f�}��ڜs8��\t�o}~x���T�vժ�VU�B蕁�\u001c���E�X�-��)���]�_\u0011�҄���\u001e�\u000e�/�F{���1�\u001f>@\u001eC��FwN��J�~523�wY_M@sݰ\u001a]=���X�����\u0003tv/Z�\fͷt5\u0001D�G���я\u001f�K2W��\b�{\u0006�\u0005�\u001as\u001e�Nh�\u001f+\u0007-H���\u000e�ً��<��\u0016��}o�$s勷Q�\n}�j�\u0001�Fk)��w�䙑��\u001d\t��ޜ�L�z�h���T&\u0015�����@{��<3\u0002�e�m�$�\u001fޗ�ge�\u001eG�A������5�̂�\u0007dk�/���>j.\u0019�\u0016.(�\u0013\u0013�ɟ��\\��\u001b�=�\u0019\u0019��s�V\u001c\u000e\"72�UF���\n��#�C�vy�9p?�K�m���P�Q�*ŋ���aC�`����lҢ[�d\u0006�3�/<���4\u001fO5�'\u0013\u0013l��>� ��b���\\.;v�\u0000Jxv�r��%z�i�0^ /k�8��\u001ejqm��k�J���G�f\u0004\\��@��F*\u001a6���m���Bf������t��4�� �}*M\u001a\u001a��%�Q\r2�_��а�o�3E\u0005EWվ�x�����,\u000e\u000f�<�\u0004Exp/��P7�\u0001�\u0015��H?:P�J��ĵ�`\u000b�A˼Q�/Z�\u0012%o����\u0006��\u0019�����=E��*eޒ��[`Pw�\u0016\u000bf�5���bub��[쓷��\u0011���i���>�p\u0000emA��x:@M\u0018\u001b!\u001fwT��n���<��'�T�\\d:���[쮁��7uĊ���f}�\u0012n�Ar���.��Oi�\u001f�7�P�:d:�\u0006ee����ل\u001f>\"���]�[\u001a���J�}i���\\�o�w�<~��WZ\u0010� \u0017�e�J��=~����G�.H�\u0003R�\u0012lK/pH�{�eL�\na�mp\nt]�\u0019�r�Y��|aQ_\u001f-71QQ\u0001௩�����:�`#m�\u0016��. ����[�+#U�pQ�MX*�l�\u001a�]�-U3�����J��5\u001cI2PC�A�[\u0016�~��g�\"�+o�Ą���� M̌\u000e\r��\b|\u00040\u0000f̜f�R\u001d\u0019�\u0013)U��v3s��dam�Ts���\u0017�-\u0005Ϭ\f�cN�\u0011Ӆ�Ӗ��Ѣo�@�^��$��\u0010\t*��1V�<��\n����!\u0006���?�VR���{��\b�\u0016���v�n���\u0006/^7<��U�^�'�i�9���c\u001aC��Ԭd��/~�5�\u0019���\u000f�\u0015-��i��\u0015a�C��1�£\u001a�%v���\n�UO��{߬\\|V\u0013\u001c�)�\u0004['W�4�Zl�s��\u001b���ܜ\u0019\f\r�V̓�YF\u0012O�@�/�\u001b'�:Ҋ�ş�4���?�gV�G>�q\u0012u�d��s�HM��Buɬ\u0000\u0001��DTGˉTC�e�~��.L�U�<3r��Ξ�\"�557�AGD�8I6Gfl\"?r�ju�Pbm'�\n8X\u0011\u0019;�����0WΌ#ζ����3��n�KV�f�\f�eD:���\u001c�\u0012\u0017?��z�V(gǿqp�\u0014)yjQ�H��B�1�`\u0000ۚ\u000f<�:,�]�E�\u0005\u000fb`��U��x���-ի54�u_�A�xߍBcc�g/�Ci\u000bՐ\u0006�NĊ^��r���Oq\u0001�\b�OZ\u0015<|�.��HB�*\u001d���f�Y5���1%\u0016�&f]o�ͮ�Hj�\u000e��7�\u001eU;��B��\u0007�=��\u001f�\u0018�NwTe�]��Ρ�r��ωE�i�I��\u0019�z��Md�G�g��h�;0�|\u0002�h7�K���l��3��O~�_��V���Ը\u001f�b\u000b-u0\u000bY߳��\u00135�7Ӗ\u0017�\u00115wLh���\u000bs�E�\u001a��\u0000N\"�aWD\u0011�R\u001f.\u001e64�e�Q���`e�\u0002r�q��c�󦝔���(�����u���2��-\u001d)o�D{�%M1��\u0012\n��Θ�2��O�6�\u0017�è�v*�F�֜\u0010�y\u0006�o�bK��\u000e.�𯃛�k�6\u0017�\u0015����Wf\u000b�\u001dv�*WZ�>}�Dn����^\u001aA{��ͱ�{d�ݧG$��͏���W�H�vΞC��A�N��\u0012\u0019�\u0005�FƆg�!Gȇ��8��ǎ��xu&�5�����^��O�;�[\u0015�X���������\r�nNH�}.|򣋗?��\u0011\u001e4�;\u0007�kAuD�/�`f\u0013o����[��q\u001b�����xa�7�2�\u0002��ky�Ɨ�O\n�\u001bN�\u0010���U�MA�\t�[��\u000eZNl#>\r4\u0015om\u0018���\u0012�V���wO��\u0010I�ʣ�co~���\u0004��/�l�Lk�\u0005\r\u001b4��a��E���}i\u0007�=42^p�.c\u001dwn~�ܦdZ��lo����v���D������=��x�n\u0019o�8�\u0015���ZL\ny/�Ƭr\u001d�q��ߞە��3#w;\u001f�j������ݹ�FQX���<�\f\rhS\u0000\u0003���k��r��:��\u001a-�4=�\u0006���ǽ��B�=\tm�qV\n��]\u001a%�s�����\u001a�&�I����U��X����.:9G�\u0015\u0004\u0003�ʰ<\u000b���x���?��{�c,W^�콂0�\b�w\u000ed\u0012Y���R�e���k�O\u0018z�\u000b\fxҏ\u001a\u001c\u001a�@�\u0015|��[H2�y�m;}��?��JZzyR�{�HTl*aI6#�\u0012��e\u00160���.O�)!�����ѹ-��ɉ\tY&WW<�p�ֻb���o?�u��{Mo=L?�$r��e�O��y���A�u)������\u001c\tF�����Z\"W��L�Cܼmi�z�����a�W�_�=�\u0004\u0014Ÿk͓��wN�\u0000�y����v�>^��ܢ�lf[\u0014��I�V�F�{c/y���G��n\\J�_M5�\u0003\t�0-m�/�^�yppO���˟�9��,wڱ�O�(Ʃ�_\u001bʍ��_����CB�z�S�~6�x�;�Ds:>�JB�������8�j/(\u00105M�\u0007�W�(\u0006\f��Q\u0004����l��N\"c��\u001bEx��6�)��&�\u0006\u0007o����[\u000f�{n]��u=��E�`T��˔�I�>�\u0018)\u0014Y�\u0014�֛�\u001d�\u000b\u001e\\���?�p��{\t�\u001a�\u0014����C��\\�����B!\t[sBh*�Ń\u001c�\u0003��ZOQ򕦤�ҩ����<���/Lr4�\u001a\u0004�\u0017��\u0014�)UH��\u000fu�5.-Px=��a�F�}gӉ�\u001f\u001a�P:��v<Ђg����KT$��-C��u\u0007ɳ9���h�ӈ�K\u001d\\��~��TT�˓�\u001d�Q=�S��\u0013�����;����N\u0011Q]\u0007Gy�\u0014�������t\u001a_��ȓ�L\u0018fiG��AƭGR�[[\u0016Fp.b�\u0003h��q1a�,�<�x��x\rqY��\u0013[�\u001a�hɳB�ӑ�`;H\u0013a.�6�u\bS`-��s\u0001�\u0007\t�8&�f\u0003\u001f|'\u0015�_�2\u0016�<\u0013�q�Z��u�|D�����Gˉ����c�r#\u0019m&1��\u0011�'(��\u0004s���z��>\u000bQ�۔���R���'?Z�\u0013\u0016t5\u001d'{���F[G\u000b&��P�l^*|rR�\u001e������_s}&<3r��\u001f$*^h,!��QFV�\u0003wˌU'eD�D�v�Ƴw����_ƽ�fN���[\u0012����C�Q�?\u0007\u0017����#\u0000�tC9+�\\nt��JT\u0011h�3�\u0019�I�~�J��ʘ�j{\u0017K\u001aի֨8�\u0015�d˰��\u000e�c\u001dݗH��p���N�~� ��O�G�\u0012����ML��~d2���UD\u000e��U&q�\u0006����q.�:,.U\"�A\u001e�_}��o��҃�+ �y\u0017\u001e�\u001e\u0019w��b�|���R���g?��\u0010&Y\u000eP8��\u0012�Gs�.y�=�`��;;���,_�2����\u001e\u001d�Qk��֌��\fIT�5[���T�#/%�\u001c�\nk,�4�\u0005L���\r\u0012��\u0013�7?���#cO\"�^ȧq'�.k��\fY\r�BZh+:Nݙ����kOS�~��G�z�~�G�Y������5�t�\t��d��Y\u0012-�\u0003OYH5���'W��ظ�h��\"�w`���5��@����>}��G*\u0011�[\u000f�|���������x���'ɦ�޻/�>��\n'\u001a��ݸ�@�\u0005��erA`\n�\u000f}�|C��\rk \u0015XA�����o��\u001dP<�xm��k��=����\u0013\u0015f\u0017��[H�zY�rQG&%��{=O�M\u0002���N5¶�\\�\u000b�_�l���cFn$�-tdsw��n$^@�\u0011�I/��\u001a�\u0015����@�<�\u0011v\u001biÑ$�\u0005;\u000f\u0010&\u0011�k��\u0006�J�Ǒ�*�!�i�U�ܣ�9��x\u0001q�pi�T�I�\u0016�\t��Br�N�\u0003ѥ-��,�)S�\u0019e\u0011§5��*��jQM\f:�\u001dL 2Y\u0010ﳐ\u0019�N�!���N٨�y��<� �\u0007\u0006\b]������8NX\n^��{�\u0019��dBz������z娮?���\u001cڮ���l�ꋔ̄­aPA�.Yu��wqTH5m�a�p\u000e2���h\u0001�\u0010��&c\u0013�3㳗\u0019o.S͖���|rؿ�Z\u0001�a��߂\u0004Gz�\u001e\u0005TK8{�JQ�w���jޙ\u0005��_ϗ�\f4����z���-�y���%Q�q\u001b9�\u0001����l�j����/e����y��\u00100\u000f䂄��T��;��Tk-��~&�մ�֌\u0005\"72����Y\n�\u0016Z���Y��â��'��D\t����w��yc\u000fK��\u0007B�3+ȑf�\u0007�s��z\u001bS����F�g��i�j��+O�T�խ#2�9�\u000fB�\u0019\u001a�R�\u0013�\u00115���<� ;\u001a\t��r�$Kc\u001f�ف\u0003ڔ���I\t���\u0002��C�\bսw?��u\u0014�S�M��X�_�r�{6\"WJ)\t�\u0016�;�5\u001f=3��\u0014���2�o�����穕-�\u0013\"�R6�\u0015�Q�\u000bZ@�\u00109q�\u00122�������Ԋ���\u0017\u000f�|\u0001u\u001f�ro�,S=���\u0003����xi����ݫ6$L��]�I���\r\"�\\}�dr;\u0017��������}'�.�?��Oß������ڻ��e\b��\u000e�+�\u000b����ށ\u000e\u001b�Y�\u001f\u001a����v^\u0012\u0011`˝�WAdrS��\f��Br6�\u0013#�3?\u0003e�������-\u0019�*[�z.@�<��[�_;N6f��O�o�f\u0017\u0006�w`���v\f?.?0\u0000�546��g�:�ƈ��DN˄�z(�\u0012�I�.��\n���\u001c� �m\u001d<��\f۔�T����\u0014X5G�~:��w\"�\u0000��̝��sF\u0016��Cצ��+\nJ_{�ݑ�����½�\u0013\nv��lu�\r���QsU\u0013�ΖD\u001aA|�+�t\u0004�v�]cm;{�(ɍM�l\u001d\u0016/Y�,l}ĖL�ŉE��ˡ�y�\u0007\u0001�Ļ�,��W��ǧ��J(��I/\n�K�\u000f�v�򳴱'�;�\bKW-��h��1��jM�F_\u0007����e����x��3.05��A�I{��A\u0004�!D\u000e�\u0014��R\u000f���O:������\u0016Pw��0+\u0013X�r\u0005�rr�C\b�Q�[$F3�q�o\u001ej\u0000L5�\u0012��4�\u0019Ц\u000f��U��ܓ_%\\�li�\u0005�����\u000b�J�\u000f]�-cM�?�7���\u001d������X\u001d�⍩�$�s\u000e��(E���D�K�T���9R\u0016Sfp�\u00069j]�*�YK{��`e\"[\u0007��V���\u0018\u0014��\u0012�QZ1�Q�\nv��\u0006,E�ю*����� s\u001d�\u001e���w��VT�\u0005F\u0000��NTՆ�\u001bS�Ѧ4\u0014\u0015�\u0002W�\u001f���\u000f���3Z����\u0014�ŵ\u0007���rgZ\u000eC9��B�>he$ژ�ҋQI#j�A��P�\u0019\r��\u001dqO\u0012��E��4{\u0002H�\t�R�E�[X�\u0005�eg7db�\u0004�:4�����-��� ��\b\n�ʹ�\u0010��\u0002!K����(%\u000f��F\r�P�q�9!J\u0002'�XP��g���Eu\u001d(�\u0006ŧ��\u0011��\u0003���\"�^�H\u001b�\"��\u000e\u0000>\u0001Խ`+׈\u001eu��\u00049.F�\u0011hs:�>4��S:#�'œk�A'C��W@��Qe\u001b�(Bћ��R\u0018̈��\u0019$�XE��j�\u0007ə�\u001b\u000f���ssw�%���B\u0014�\r+զ#\u0012V�Ou�\u0014ՠ�g�w�O��\u000e���ە\u0000���D����E�i�5xy�\u0010��:S\u000bs�jF��#s~X[n$\u001b|��3���\u0012��Kzx���V\u0010�42F�\u000f���\u0006sH\u0000�`�aJ�,�L��+�i�:z\u000b)�\u0007��o��H��K\u000b�\r��,�\u001f\u0016ll\"?C�\u0017CN���7Du�I�H��\u0000\u001d\u0019&���}��u9�\u001d�\u0007#&\u001bߞ\u0002��C�\u0015�K\b���՚v�CF�4�g���d�ok�$��K�M\u001a��߱l%21�m�W\u0013��m�\"�yC��,�\u001e�������c�jɪvұ�nި�_Ǖj�G�ި�W�\u001a�\u0013�\u0000�5���\u0011)�r\u0017e#��;j�R�~��Ο\u001d�\\`J�\u0015�ޫ�z1�z�d�|��\u0003�$aG)b\u0003ʭ�{I�}�현�SF���Nn�W��ctԓ�T�)#��C�K�z\u001d��]�j\u0002 3��[C�5n޶��@-�j�C{\u0006ۃ1\u0015r�ql\u0004k�^슂\t\u0001\n!!\u0013[\u001a�s�7PW\u001c\u0005Gh�s}\u0017�n�\u0010\u0012�M;�\u000b>\u000f\f',\u0015�\t���G��ó�\u0015�\u0011�o\u0016\u000fR��F\u0018)�W��X�h�Q�-�pJ�2�\\��\u0000c����Gӎ�\u0002�M\f��\u0018����\b�u|�\t��RbC���c0�HG\u001c➞S��\f�Z�=4z��'q{ �\u0000U����\u0000\u0019|T�ؓp\u0014�NP���Iѕj��\u0012�6(����:� _�Bz[Gl]'�.�\u0000oH�\t/�\t�Q�\f�����\u0014��\u001a-8T\u0013v.�4�\u0006��F\u001e�\b]\f�ߴ\bh�@i$����\t\u000f���8�\n~GE�����\u0013�&�$�-iG�a\u0003�f\u0001���\u001d6eP�G��.�\u0002\u0006\u0006�m\r�����)MF��z��u[h<\u001b\u0019\u001b�N���\b\u0001\u0005���\u001a�9`��{�<�Ȍ�Ĭ�Sآ�,dC\u000f1�3\u0005f�Q\u000b\u0001�\u0013\u0011C{*�5��ԙ���mZ\u0011�q�\u0015m%6��g5�\u0004}*�:�\u0019�\u0001m@\n�(\u0001\u000eN�V\u0013�`� ���ߩ\u00169[2�>8�\u000f]CӵL�GҊ�\u0011�I�\u0005:\u000f<�\u0006|���J-$-\u0018�\u0018Љ\u000e_#ψ�\u0006��#i�\b\u000b�\fO޵�1\u0015\u0005�9��\u000e.��\t�s��\u001a7f�@��a����,=�v]��M�>��p�\u0011Q�j��\u00143�\u0019��϶O+`\r&fOE�(p�;�v�H]@E[X\u0013f�g\r!k�i�xY���$H1�_\f�D��\u001b[N���⚙�O�\u0013�l\u000bF��p���\re3@�\u000erz[VN�)�f�d���|j��ߒ�����\u0015\u001c�)��A�<��\u00165#�t��]��پ�je���G.���F��\u001a�9\u0007��*�N6Q��\u001b��\u0019$bo(L�]�T�L�\u0017\u00062���䃌9e�N)Xͦ�Q\u000b&f�,\u0004�\u000e�yY�\"vʉ��\u0012����\u0019�\u0017�)EPA�M�t\u0018\u001bˋ�6��ό��EH��lF�\u001b\u00196\u001c%\u001f��2��&[.�6˙�!�5�\u0016ka����F�e\f���cQ7%\u0013,Wv�D#�X\u001c�@nl��\by�\u0012WνSN^�7+��\f�3�h�\u001b���k��3:J\u0007h�u]Թ!V����l��\u000e�5ܗص��\u0006p��˪����\u000b�\\V�\u0018K۠�:V֤�D�N<���\f�j�\u001a\u0001f��D�֜�������}\"�\r}B}��\u0017j�Q\u001e\fM`�\u0010T��Q�|7W^\u001f������$�!<�Gܗ�\n\\Yа���VW\u0019h���]�\\վyP�f�\n����\u0015��\u0002��#W����rm���`\u0016�_\u0017\u000f\u001b�V�\u0006\u0018,��:d�G��\u0004�d���E�b���\u000fP��{�Df�(\u0003S�����xp\u001f��\\�l͌\u0017ȉ�s�����P�Ĝ��C[��g�i\u0002.LFY�\u00149�g\u001f\u0006\u0006\u0006a1>��5%�\u0015P�\u0003w��n\u0014B�o;���40��o\u0016�\u001d���=r��F�_�lǟ����iپM�dڳ/Cc�`�\u0019��j\u00136�\u0007��L�Ύ@/\u0000�u��TK8�\u000e�6���;��p�C�\u001a؎w%�\u001a\u0014���+\b�$6��ۖ�vbۊ0w�9�kK\n���/й�c\u0013-%�����\r`vJq���\b�\t�&,m8��+�\u0007�WU��\u001c��\u001b,m}Wn����\u0010t)� `�\u0001]�[,p幻%0�%��\tp��A��\b\u0019Θ�<�mC��mEay��W������\bxFy��R\nVGoY�\u001f�2��}�c\u001e��<�1�y�c\u001e��<�1���\t�-Y��̀�&\u001d�`a��6÷��x?����b����+Ꮜbd���y���\u001a��x�cF�ʍ\u0019%x�?��\u0018\u0016�[[2���\u0016�\u0011qc\n^-�\"5�\\�T�Dg>˕���2s�f\n&\u0011D癩$'\\�y��;p��^J^��\u001b�SO��0�Y��\u0002��[��\\X-�m\u0005M�x\r*�ze�x��p�h�1�w��l�ArI�T���Ӂک��X:�T�ħ�|\u0005��m��<�s�q�mV�m���TdjbA��v��F�����q\u001c'�a\u0010�����\u0007o��܈3�1�\u001bZO���}��\u0011*\u0005`�w��\u0015�,�H{\u0015���m#ܯ�\u0002.ռ��M�Σ:&��\u001c.՝���D��\u0004�H�G�!��\u0018N�`c��E\u0006\u001fZs�hAG1��w\u001f�g\u0006\b\bU�DV�J.V(d�\"u$����I\u0017|�\u0000,�L�͓\r�m��\u00074��QA��c8�\u001bR�j@�\u0006�5Ѐ�lR�-L���p��\f\u0005=Ϥ�k�Qi'�rT�8G))\u001b�\u0007�?@#9���Z"}
{"link": "https://www.mendoza.gov.ar/prensa/la-garrafa-en-tu-barrio-cronograma-del-21-al-26-de-abril/", "title": "La Garrafa en tu Barrio: cronograma del 21 al 26 de abril : Prensa Gobierno de Mendoza", "content": "La Garrafa en tu Barrio: cronograma del 21 al 26 de abril : Prensa Gobierno de Mendoza La Garrafa en tu Barrio: cronograma del 21 al 26 de abril 20 DE ABRIL, 2025 El operativo del Gobierno para llevar la garrafa subsidiada a zonas vulnerables tiene por finalidad aliviar el bolsillo y garantizar el derecho de acceso de quienes no tienen gas de red. Visitará los 18 departamentos. Precios de la Garrafa de 10 kg $6.500 pesos en Alta Montaña en las zonas de Uspallata, Polvaredas, Puente del Inca, Punta de Vacas y Las Cuevas. $6.900 pesos en los departamentos de Capital, Guaymallén, Godoy Cruz, Maipú, Luján de Cuyo. $7.000 pesos en los departamentos de Lavalle y Las Heras. $7.500 pesos en los departamentos de Rivadavia, Junín, San Martín, Santa Rosa y La Paz. $8.000 pesos en los departamentos de Tunuyán, Tupungato y San Carlos. $9.000 pesos en los departamentos de Malargüe, General Alvear y San Rafael. ¿Qué deben presentar? Las personas interesadas en acceder al beneficio deberán concurrir con el envase, fotocopia de DNI y la certificación negativa de la ANSES. Los jubilados y pensionados con acreditación de haberes deben presentar además fotocopia del carnet de PAMI. Las personas con discapacidad deben concurrir con Certificado Único de Discapacidad (CUD) y en este caso, si otra persona retira la garrafa, debe presentar fotocopia del DNI de la persona que retira en su lugar. Cronograma de La Garrafa en tu Barrio del 21 al 26 de abril Lunes 21 Guaymallén: General Alvear: Ciudad. Bº Los Ranqueles. SUM. Norma Maya. A las 9. Ciudad. Bº Costa del Atuel. SUM. A las 10.45. Maipú: Santa Rosa: Las Heras: El Resguardo. Bº Todos Unidos. Manzana A, Casa 21. A las 9.30. El Resguardo. Bº Matheu. CEDRyS 18. San Martín y Emilio Coni. A las 11. Tunuyán: Las Pintadas. Centro de Salud 153 Dr. Jara. Quintana s/n. A las 9.30. El Topón. Posta Sanitaria. Villanueva y Delgado. A las 11. Martes 22 San Rafael: El Cerrito. Plaza. A las 9. Guaymallén: El Bermejo. Plaza Fuerza y Progreso. Félix Suárez. A las 9.30. Jesús Nazareno. Bº Chavanne. 25 de Mayo y 20 de Junio. A las 11.45. Jesús Nazareno. Bº Castro. 9 de Julio y Castro. A las 12.30. Dorrego. Sede Asociación ASLE. San Juan de Dios 788. A las 13. Godoy Cruz – Recorrido 1: Villa Marini. Jardín Puentecitos. Bº Los Cerros. Encón y Mesopotamia. A las 9. Villa Marini. Jardín Jarillitas. Bº Los Barrancos I. Cuba y República Dominicana. A las 10. Villa Marini. Jardín Arco Iris. Bº Campo Pappa. Juan Domingo Perón Norte 601. A las 11. Villa del Parque. Unión Vecinal Bº Parque Sur. Lautaro Mendoza 25 s/n. A las 12. Villa del Parque. Unión Vecinal. Bulevar San Vicente y Rioja. A las 13. Godoy Cruz – Recorrido 2: Tortugas. Bº La Gloria. CAE. Padre Jorge Contreras. A las 10. Luján de Cuyo: Ugarteche. RP 15. Calle Pública Nº 10. Kilómetro 39. A las 9.30. Ugarteche. RP 16. Kilómetro 1. Lateral Sur y Calle La Estación. A las 10.30. Junín: Medrano. El Martillo. CIC. A las 10. Medrano. Delegación Municipal . A las 11. Tupungato: Ciudad. Desarrollo Social. 25 de Mayo y Mosconi. A las 10. La Paz: Boggero. Independencia y Mitre. A las 9. Villa Antigua. Plaza Mitre. A las 9.45. Miércoles 23 Maipú: Rodeo del Medio. El Pedregal. Unión Vecinal. Nicolás Serpa a 200 m de Ruta 20. A las 9. Colonia Bombal. Bº Obreros Rurales. Manzana A. Lote 16. Espacio Verde. A las 9.45. Colonia Bombal. Saavedra. Espacio Verde. A las 10.30. San Martín: El Ramblón. Las Violetas. Callejón González. A las 9. El Ramblón. Villarroel. Entrada. A las 10. El Espino. Bº El Espino. Cancha de Fútbol. A las 11. Tunuyán: Vista Flores. Bº San Cayetano. Plaza. La Blanca s/n. A las 9.30. Ciudad. Esc. José Hernández. Juan B. Justo y Alem. A las 11. Luján de Cuyo: Perdriel. Bº Renacer del Plata. Espacio Equipamiento. A las 9. Perdriel. Bº Viña Costa Flores. Manzana D. Casa 9. A las 10. Perdriel. Bº Bella Vista. Salón Eugenio Matar 4617. A las 11. Las Heras: El Resguardo. CEDRyS 5. Bº Estación Espejo. Armada Argentina y Emilio Civit. A las 9.30. El Resguardo. Bº Eva Perón. Cancha. A las 10.30. Guaymallén: Puente de Hierro. Iglesia. Calle 7 s/n. A las 9.30. Puente de Hierro. Claveles Mendocinos y Calle 4. A las 10.30. Puente de Hierro. Bº Las Chacras. Unión Vecinal. El Comercio. Manzana C. Casa 24. A las 11.45. Los Corralitos. Bº Leonangeli. Delegación. Carlos Rodríguez y María Elena Walsh. A las 12.30. San Rafael: Cañada Seca. El Tropezón. Plaza. A las 9. Cañada Seca. Paraje Los Claveles. Esc. Pedro de Mendoza. A las 11.45. General Alvear: Alvear Oeste. La Marzolina. Unión Vecinal. Calle 7 s/n. A las 9. Ciudad. Poste de Hierro. R 143 Sur. Esc. Lagomaggiore. A las 10.45. Jueves 24 Guaymallén: Los Corralitos. Bº Mori. Manzana A. Casa 3. A las 9.30. Kilómetro 8. Esc. Teniente General Aguirre. Bandera de los Andes y Ángel Rodríguez. A las 10.15. Rodeo de la Cruz. Bº Congreso y Progreso. SUM. Bonfanti y Solari. A las 11. San Carlos: Villa San Carlos. Carril Nacional y Cobos. A las 10. Villa San Carlos. Loteo Moreno. A las 10.30. Villa San Carlos. Bº de Capiz. A las 11.30. Godoy Cruz: Villa Marini. Playón Isla Campo Pappa. Virgen del Valle s/n. A las 9. Villa Marini. Bº La Estanzuela. Playón. Boulevard Olmo Zarate y Lago Hermoso. Manzana H. A las 10. San Vicente. Piedras Blancas. Sector A. Oeste de Godoy Cruz. A las 11. Villa del Parque. Campo Pappa. Centro de Formación. Perón y Cutral Co. A las 12. Villa del Parque. Bº Sol y Sierra. SUM. Segundo Sombra s/n. A las 13. Villa del Parque. Unión Vecinal Bº Suárez. Río Juramento 2574. A las 14. Junín: Rodríguez Peña. SUM. A las 10. Rodríguez Peña. El Topón. CIC. A las 11. Luján de Cuyo: Vertientes del Monte. Capilla de San Nicólas. Unión Kilometro 3,5. A las 9. Vertientes del Monte. Bº Cooperativa Megafón. Plaza. Isla de Borbón. A las 9.30. Vertientes del Monte. Bº Puesta del Sol. Manzana D. Lote 5. A las 10. Vertientes del Monte. Los Álamos s/n. Espacio Verde. A las 10.30. Tupungato: Villa Bastías. Bº 6 de Septiembre. CIC. A las 9.30. Lavalle: Costa de Araujo. Bº Cuyum. A las 9. Costa de Araujo. Centro de Jubilados Heriberto Devoto. A las 9.30. Costa de Araujo. Plaza. Bº Cuyum. A las 10. Costa de Araujo. Garibaldi frente a Corralón Municipal. A las 10.30. Costa de Araujo. Eva Perón y Circunvalación. Casa de María Santana. A las 11. Costa de Araujo. Bº Fuerza Nueva. Manzana C. Casa 21. A las 11.30. Costa de Araujo. Urquiza y Morón. A las 12. San Rafael: Cañada Seca. Club Los Campesinos. A las 9. Cañada Seca. Paraje Los Sifones. A las 11.45. Viernes 25 Godoy Cruz: Trapiche. Bº Ruiseñor. Dique Los Nihuiles y Aguaribay. A las 9.30. Trapiche. Bº Urundel. Cancha Bustamante. A las 10. Villa Hipódromo. La Quebrada. Martín Coronado y Carrizal. A las 10.30. Villa del Parque. Vistalba y Potrerillos. A las 11. Lavalle: Colonia Italia. Bº Los Sueños. A las 9. Colonia Italia. Bº Colonia Italia. Ingreso a Barrio. A las 9.15. Alto del Olvido. General Acha y San Martín. A las 9.30. La Palmera. Arenales y 9 de Julio. A las 10. La Palmera. 9 de Julio y San Martín. A las 10.30. Malargüe: Ciudad. Bº Colonia Hípica. Santa Cruz y La Pebeta. A las 8.30. Ciudad. Finca Gordillo. Frente Club Municipal. Ejército de Los Andes y Santa Cruz. A las 10. Las Heras: El Plumerillo. CEDRyS 8. Bº Santa Teresita. Álvarez Condarco y Paso del Portillo. A las 9.30. El Algarrobal. Bº Victoria. Monteavaro 4.632. A las 11. Rivadavia: Los Campamentos. La Forestal. Esc. Tittarelli. A las 8.30. Los Campamentos. Bº Titarelli. Esc. Bautista Gargantini. A las 9. Los Campamentos. La Verde. Esc. Baeza. A las 9.30. Los Campamentos. Bº Lencinas. Unión Vecinal. A las 10. General Alvear: Bowen. Calle 19 y C. A las 9. Bowen. Bº El Ceibo. Centro de Salud. A las 9.45. Alvear Oeste. Bº El Zangrandi. SUM. A las 10.45. San Martín: Buen Orden. Bº Valentini. Ingreso a Barrio. A las 9. Buen Orden. Bº Buen Orden. Espacio Verde. A las 10. Alto Salvador. Bº López. Plaza. A las 11. Alto Salvador. Bº Las Barreras. Oratorio. Frente a Transformador. A las 12. Capital, 11ª Sección: Bº La Favorita: Carlos Verdasco y Juana Azurduy. A las 9. Calle Aliar y Pablo Neruda. A las 10. Calles Benedetti y Cadetes Chilenos. A las 11. Bº René Favaloro. M 9. Casa 7. A las 11.40. CAM. A las 12.15. Capital, 7ª Sección: B° Soberanía. Centro Integrador Nº 2. A las 13. Comisaría 33. B° San Martín. A las 13.30. Tunuyán: Puente del Río. Bº 26 de Enero. Belgrano s/n. A las 9.30. Ciudad. Área Departamental de Salud. Larralde 541. A las 11. Maipú: El Pedregal. Bº 25 de Mayo y Bº 23 de Agosto. La Variante. A las 9. El Pedregal. Bº 25 de Julio. Calle 4 y Cancha de Fútbol. A las 10.15. El Pedregal. Bº Pedro Varela, 5 de Diciembre y Estación Pedregal. Cancha. Necochea. A las 11.15. Sábado 26 Junín: Ciudad. Bº Colonia Caballero. Carril Caballero. A las 10. Tres Esquinas. Jardines de Fátima. Carril Caballero y RP 65. A las 11. Las Heras: El Algarrobal. Feria. Presidente Quintana y Salvador Civit. A las 10. Rivadavia: Reducción de Arriba. Bº Cooperativa. A las 8.30. Reducción de Abajo. Plaza de Los Burros. A las 9. Los Árboles. Plaza Vicente Lombardo. A las 10. Andrade. Playón Deportivo. A las 11. Capital, 11ª Sección: Bº La Favorita. Carlos Verdasco y Juana Azurduy. A las 9. Calle Aliar y Pablo Neruda. A las 10. Calles Benedetti y Cadetes Chilenos. A las 11. Escuela Claret. A las 11.15. Bº René Favaloro. M 9. Casa 7. A las 11.40. Barrio Jardín Algarrobo. A las 12.15. Capital, 8ª Sección: Bº Flores Oeste. Democracia y José Ingenieros. A las 12.30. Barrio Soberanía. CIC. A las 12.45. Capital, 7ª Sección: Barrio San Martín. Comisaria 33. A las 13. Capital, 4ª Sección: Santa Fe y Videla Castillo. Club Sarmiento. A las 13.30."}
